<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Спорт в гимназии");
?><p style="text-align: justify;">
	 Спортивная база гимназии – это большой спортивный комплекс, который включает в себя три спортивных зала, зал хореографии спортивный стадион, кардиозал и зал силовой подготовки, стрелковый тир, большой и малый бассейн.
</p>
<p style="text-align: justify;">
 <b>Спортивный зал «Юпитер»</b><br>
	 Размеры: 36 х 20 м. В зале проводятся уроки физической культуры и занятия в секциях: волейбола, мини футбола, бадминтона.
</p>
<p style="text-align: justify;">
 <b>Спортивный зал «Сатурн»</b><br>
	 Размеры: 36 х 18 м. В зале проводятся уроки физической культуры и занятия в секциях: настольного тенниса, баскетбола, тенниса и художественной гимнастики.
</p>
<p style="text-align: justify;">
 <b>Спортивный зал «Меркурий»</b><br>
	 Размеры: 24 х 12 м. В зале проводятся уроки физической культуры и занятия в секциях: тенниса, баскетбола, спортивной аэробики, тхэквондо и мини футбола.
</p>
<p style="text-align: justify;">
 <b>Хореографический зал «Солнечный»</b><br>
	 В зале проводятся уроки хореографии, занятия танцевальных студий.
</p>
<p style="text-align: justify;">
 <b>Стрелковый тир</b><br>
	 В стрелковом тире проводятся уроки ОБЖ и занятия в секции.
</p>
<p style="text-align: justify;">
 <b>Бассейн</b><br>
	 В бассейне проводятся уроки физической культуры и занятия в секциях: плавания, групповые занятия детей с разной физической подготовкой. <br>
	 Куратор Колесник Наталья Анатольевна<br>
	 Телефон 72-16-80 добавочный 130, адрес эл.почты swimpool40@mail.ru.
</p>
<p style="text-align: justify;">
 <b>Кардиозал и зал силовой подготовки</b><br>
	 В этих залах проводятся уроки физической культуры в 10-11 классах и занятия в секциях: легкой атлетики, тяжелой атлетики и спортивной аэробики.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>