<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Шлибанова Людмила Николаевна");
?><p>
 <a href="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/МОЕ ФОТО.jpg"><img width="250" src="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/МОЕ ФОТО.jpg" height="345" style="margin-right:10px;" align="left"></a>
</p>
<p style=" text-align: justify;">
	 Учитель математики <br>
 <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб.126) <br>
 <i class="icon icon_mail"></i> maougimn40@edu.klgd.ru<br>
 <b>Стаж работы:</b> 29 лет<br>
 <b>Квалификация: </b>высшая<br>
 <b>Образование:</b> высшее, окончила в 1994г. Калининградский государственный университет по специальности «Математика», присвоена квалификация «Математик. Преподаватель» <b>Преподаваемые предметы:</b> математика (алгебра, геометрия)<br>
 <b>Преподаваемые курсы внеурочной деятельности:</b> «В мире чисел. Олимпиадные задачи», «Модули. Параметры. Нестандартные задачи», «Многоконфигурационные задачи по планиметрии», «Финансовая математика», «Параметры в математике», «Программирование на языке ПАСКАЛЬ»
</p>
<p style=" text-align: justify;">
 <b>Звания и награды:</b><br>
	 - Награждена государственной наградой РФ Медалью ордена «За заслуги перед Отечеством» II степени, 2022г. <br>
- Присвоено почетное звание «Почетный работник общего образования Российской Федерации», 2010г.;<br>
	 - медаль «70 лет городу Калининграду», 2016г.<br>
	 - памятная медаль «За развитие гимназии № 40», 2013г.<br>
	 - Почетная грамота Министерства образования и науки РФ, 2006г.<br>
</p>
<p style=" text-align: justify;">
 <b>Дополнительные сведения:</b><br>
	 - работа в профильных физико-математических классах;<br>
	 - подготовка учащихся 9 и 11 классов к государственной итоговой аттестации по математике;<br>
	 - член экспертной комиссии по проверке заданий с развернутым ответом ЕГЭ;<br>
	 - участие в инновационных образовательных проектах: проект развития физико-математического образования в Калининградской области, 2012-2017г.
</p>
<p style="text-align: justify;">
	 Учителем математики работаю в МАОУ гимназии № 40 с 1994г. Параллельно вела внеурочные занятия по программированию. Мои ученики неоднократно становились победителями и призерами различных олимпиад и интеллектуальных конкурсов по математике и программированию.
</p>
<p style="text-align: justify;">
	 Выпускники классов, в которых я работала учителем математике и классным руководителем, стабильно демонстрировали блестящие образовательные результаты: <br>
	 Выпуск, 2005г. – 11 учащихся закончили гимназию с медалью «За особые успехи в учении» (3 выпускников – с золотой медалью, 8 выпускников – с серебряной медалью). Проступили в высшие учебные учреждения, Москвы, Санкт-Петербурга, Калининграда: РГУ нефти и газа им. И.М. Губкина, СПбГАСУ, БФУ им. Канта, КГТУ, БГА. <br>
	 Выпуск, 2008г. – 18 учащихся закончили гимназию с медалью «За особые успехи в учении» (7 учащихся – с золотой медалью, 11 выпускников – с серебряной медалью). Проступили в высшие учебные учреждения, Москвы, Калининграда, Омска: МГУ, МАИ, МГСУ, Финансовый университет при Правительстве РФ, МГУУ, СибАДИ, БФУ им. Канта, КГТУ, БГА.
</p>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 1.jpg"><img width="30%" src="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 1.jpg" height="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 2.jpg"><img width="30%" src="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 2.jpg" height="auto" align="middle"></a>
</p>
<p style="text-align: justify;">
	 Выпуск, 2013г. – 19 учащихся закончили гимназию с медалью «За особые успехи в учении» (4 учащихся – с золотой медалью, 15 выпускников – с серебряной медалью). Проступили в высшие учебные учреждения, Москвы, Санкт-Петербурга, Калининграда, Варшавы (Польша), Вильнюса (Литва): МГУ, МФТИ, МГИМО, ВШЭ, МГСУ, Финансовый университет при Правительстве РФ, МГТУ им. Н.Э. Баумана, РЭУ им. Г.В. Плеханова, СПб ГАСУ, СПб ГУАП, БФУ им. Канта, КГТУ, Государственный университет в г. Вильнюс, Политехнический университет и экономические ВУЗы в г. Варшава.
</p>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 3.JPG"><img width="30%" src="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 3.JPG" height="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 4.JPG"><img width="30%" src="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 4.JPG" height="auto" align="middle"></a>
</p>
<p style="text-align: justify;">
 <b>Опыт работы:</b> <br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> 1988-1989г. – пионерская вожатая, МОУ СОШ № 30.<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> 1993-1994г. – учитель хореографии, МОУ СОШ № 36.<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> с 1994г. по август 2016г.; с сентября, 2017г. – учитель математики, МАОУ гимназия № 40.<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> с 2008г. по август 2016г.; с сентября, 2017г. – заместитель директора по учебно-воспитательной работе в 5-11 классах, МАОУ гимназия № 40.<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> с августа 2016г. по август 2017г. – директор МБОУ лицей № 1 г. Балтийска.
</p>
<p style="text-align: justify;">
	 Шлибанова Л. Н. имеет многолетний (с 2013 года) опыт работы в условиях ФГОС ООО, ФГОС СОО. Работает в классах технологического профиля (физико-математического направления), преподает математику в 7-11 классах на углубленном уровне «Углубление+», который включает в себя преподавание математики по УМК углубленного уровня и курсов внеурочной деятельности на углубленном уровне по темам, не представленным в учебниках: «Многоконфигурационные задачи по планиметрии», «Экономические задачи», «Задачи с параметром», «Стереометрия. Метод координат в пространстве (избранные главы курса «Аналитической геометрии» высшей школы), «Модули. Нестандартные задачи». Предмет «Математика» ведет методом погружения, т.е. поочередное преподавание учебных курсов «Алгебра», «Геометрия», «Теория вероятностей и математическая статистика». На уроках реализует технологии, направленные на развитие у учащихся критического мышления, самостоятельного поиска и глубокого анализа математической информации. В 2018-2020 годах явилась организатором апробации в условиях гимназии поточно-группового метода обучения учащихся математике на профильном уровне в 10-11 классах; способствовала внедрению в практику работы гимназии авторской многолетней системы подготовки учащихся к ЕГЭ в условиях курсов внеурочной деятельности, нацеленных на решение задач с развернутым ответом. Участвует в разработке индивидуальных учебных планов учащихся; последовательно организует обучение по индивидуальным учебным планам учащихся, мотивированных на достижение более высоких результатов в олимпиадном движении.<br>
 <br>
 <b>Результаты независимой аттестации обучающихся по образовательным программам (ВПР, ОГЭ, ЕГЭ, НИКО):</b><br>
	 ЕГЭ-МА-11 в 2018г.: средний балл – 76; высокобальники (баллы 80 и выше) – 8 учащихся, максимальный балл – 94; <br>
	 ЕГЭ-МА-11 в 2020г.: средний балл – 82; высокобальники (баллы 80 и выше) – 18 учащихся, максимальный балл – 96; <br>
	 ВПР-МА-7 в сентябре 2020г.: средний балл – 4,0; качество знаний – 79%; качество обученности – 97%;<br>
	 ВПР-МА-7 в апреле 2021г.: средний балл – 4,5; качество знаний – 90%; качество обученности – 100%;<br>
	 муниципальный мониторинг образовательных достижений обучающихся в форме ОГЭ по математике в 9М классе, декабрь, 2022г.: средний балл – 4,81; качество знаний – 100%; качество обученности – 100%.<br>
 <br>
	 Выпускники стабильно поступают на основании результатов ЕГЭ и/или результатов олимпиад на бюджетные места в ведущие ВУЗы России – МГУ, МФТИ, МГТУ им. Баумана, ВШЭ, МГИМО, МАИ, Финансовый университет при Правительстве РФ, СПбГУ, СПбПУ, СПбГАСУ, СПбИТМО и др.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>