<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Апелляция");
?><h3 style="text-align: justify;">Апелляция</h3>
<p style="text-align: justify;">
	 Участник ГИА имеет право подать апелляцию в письменной форме о нарушении установленного порядка проведения ГИА и (или) о несогласии с выставленными баллами. Участник ГИА и (или) его родители (законные представители) при желании могут присутствовать при рассмотрении апелляции.
</p>
<p style="text-align: justify;">
	 Апелляции по вопросам содержания и структуры экзаменационных материалов по учебным предметам, а также по вопросам, связанным с оцениванием результатов выполнения заданий с кратким ответом, с нарушением обучающимся требований Порядка или неправильного оформления экзаменационной работы, не рассматриваются КК.
</p>
<p style="text-align: justify;">
	 Апелляцию о нарушении установленного порядка проведения экзамена (за исключением случаев, установленных пунктом 63 Порядка) участник ГИА подает в день проведения экзамена по соответствующему предмету уполномоченному представителю ГЭК, не покидая ППЭ.
</p>
<p style="text-align: justify;">
	 При рассмотрении апелляции проверка изложенных в ней фактов не может проводиться лицами, принимавшими участие в организации и (или) проведении экзамена, либо ранее проверявшими экзаменационную работу обучающегося, подавшего апелляцию.
</p>
<p style="text-align: justify;">
	 В целях проверки изложенных в апелляции сведений о нарушении установленного порядка проведения ГИА уполномоченным представителем ГЭК организуется проведение проверки при участии организаторов, технических специалистов по работе с программным обеспечением, специалистов по проведению инструктажа и обеспечению лабораторных работ, экзаменаторов-собеседников для проведения ГВЭ в устной форме, экспертов, оценивающих выполнение лабораторных работ по химии, не задействованных в аудитории, в которой сдавал экзамен обучающийся, общественных наблюдателей, работников, осуществляющих охрану правопорядка, медицинских работников, а также ассистентов, оказывающих необходимую техническую помощь лицам, указанным в пункте 34 настоящего Порядка.
</p>
<p style="text-align: justify;">
	 Результаты проверки оформляются в форме заключения. Апелляция и заключение о результатах проверки в тот же день передаются уполномоченным представителем ГЭК в КК.
</p>
<p style="text-align: justify;">
	 При рассмотрении апелляции о нарушении установленного порядка проведения ГИА КК рассматривает апелляцию, заключение о результатах проверки и выносит одно из решений:<br>
	 - об отклонении апелляции;<br>
	 - об удовлетворении апелляции.
</p>
<p style="text-align: justify;">
	 При удовлетворении апелляции результат экзамена, по процедуре которого обучающимся была подана апелляция, аннулируется. Обучающемуся предоставляется возможность сдать экзамен по соответствующему учебному предмету в другой день, предусмотренный расписанием ГИА.
</p>
<p style="text-align: justify;">
	 Апелляция о несогласии с выставленными баллами подается в течение двух рабочих дней после официального дня объявления результатов экзамена по соответствующему учебному предмету.
</p>
<p style="text-align: justify;">
	 Апелляция о несогласии с выставленными баллами подается непосредственно в КК или в ОО, в которой они были допущены в установленном порядке к ГИА. Руководитель ОО, принявший апелляцию, в тот же день передает ее в КК.
</p>
<p style="text-align: justify;">
	 Участники ОГЭ и (или) их родители (законные представители) заблаговременно информируются о времени и месте рассмотрения апелляций.<br>
	 КК при рассмотрении апелляции о несогласии с выставленными баллами запрашивает в РЦОИ (или в местах хранения ЭМ, определенных ОИВ) распечатанные изображения экзаменационной работы, электронные носители, содержащие файлы с цифровой аудиозаписью устных ответов обучающегося, протоколы устных ответов, копии протоколов проверки экзаменационной работы ПК и ЭМ, выполнявшиеся обучающимся, подавшим апелляцию.
</p>
<p style="text-align: justify;">
	 До заседания КК по рассмотрению апелляции о несогласии с выставленными баллами КК устанавливает правильность оценивания экзаменационной работы обучающегося, подавшего апелляцию. Для этого к рассмотрению апелляции привлекается эксперт по соответствующему учебному предмету, ранее не проверявший данную экзаменационную работу. При рассмотрении апелляции о несогласии с выставленными баллами КК предъявляет указанные материалы участнику ГИА (в случае его участии в рассмотрении апелляции).
</p>
<p style="text-align: justify;">
	 Участник ГИА письменно подтверждает, что ему предъявлены изображения выполненной им экзаменационной работы, файлы с цифровой аудиозаписью его устного ответа, протокол устного ответа (в случае его участия в рассмотрении апелляции).
</p>
<p style="text-align: justify;">
	 В случае если эксперт не дает однозначный ответ о правильности оценивания экзаменационной работы обучающегося, КК обращается в ФИПИ с запросом о предоставлении разъяснений по критериям оценивания. В запросе в обязательном порядке формулируются вопросы, возникшие при формировании заключения о правильности оценивания экзаменационной работы апеллянта. ФИПИ организует рассмотрение запроса по соответствующему учебному предмету и предоставляет в КК подготовленные Комиссией по разработке КИМ разъяснения.
</p>
<p style="text-align: justify;">
	 По результатам рассмотрения апелляции о несогласии с выставленными баллами КК принимает решение об отклонении апелляции и сохранении выставленных баллов либо об удовлетворении апелляции и выставлении других баллов.
</p>
<p style="text-align: justify;">
	 При этом в случае удовлетворения апелляции количество ранее выставленных баллов может измениться как в сторону увеличения, так и в сторону уменьшения количества баллов.
</p>
<p style="text-align: justify;">
	 После утверждения результаты ГИА передаются в ОО, ОМСУ для ознакомления обучающихся с полученными ими результатами. КК рассматривает апелляцию о нарушении установленного порядка проведения ГИА (за исключением случаев, установленных пунктом 63 Порядка) в течение двух рабочих дней, а апелляцию о несогласии с выставленными баллами - четырех рабочих дней, следующих за днем ее поступления в КК.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>