<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Методические документы");
?><p style="text-align: justify;">
 <a href="/students/oge-2020/Приказ МОНИ.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ </a>"О проведении промежуточного этапа муниципального мониторинга образовательных достижений учащихся 9-х классов в общеобразовательных учреждениях по итогам I полугодия 2018-2019 учебного года<br>
 <a href="/students/oge-2020/Дорожная карта ГИА-9.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> План мероприятий ("дорожная карта")</a> по подготовке к проведению государственной итоговой аттестации по образовательным программам основного общего образования в МАОУ гимназии №40 им. Ю.А. Гагарина в 2018-2019 учебном году<br>
 <a href="/students/oge-2020/Дорожная карта ГИА-11.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> План мероприятий ("дорожная карта")</a> по подготовке к проведению государственной итоговой аттестации по образовательным программам среднего общего образования в МАОУ гимназии №40 им. Ю.А. Гагарина в 2018-2019 учебном году<br>
 <a href="/students/ege-2019/Poryadok_GIA-9.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ Рособрнадзора от 07.11.2018 № 189/1513</a> «Об утверждении Порядка проведения государственной итоговой аттестации по образовательным программам основного общего образования»<br>
 <a href="/students/oge-2020/Приказ мин балл и шкала перевода ГВЭ 2019.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> "Об утверждении минимального количества первичных баллов и шкалы перевода суммы первичных баллов в пятибалльную систему оценивания за выполнения экзаменационных работ государственного выпускного экзамена в Калининградской области в 2019 году"<br>
 <a href="/students/oge-2020/Приказ мин. балл шкала ОГЭ 2019+.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> "Об утверждении минимального количества первичных баллов и перевода суммы первичных баллов за экзаминационные работы основного государственного экзамена в пятибалльную систему оценивания в Калининградской области в 2019 году"<br>
 <a href="/students/oge-2020/Приказ Минпросвеще Расписание ния _ОГЭ.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> "Об утверждении единого расписания и продолжительности проведения основного государственного экзамена по каждому учебному предмету, требований к использованию средств обучения и воспитания при его проведении в 2019 году" <br>
 <a href="/students/oge-2020/Приказ Минпросвещения Расписание ГВЭ_.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> "Об утверждении единого расписания и продолжительности проведения государственного выпускного экзамена по образовательным программам основного общего и среднего общего образования по каждому учебному предмету, требований к использованию средств обучения и воспитания при его проведении в 2019 году" <br>
 <a href="/students/oge-2020/ПРИКАЗ ППЭ и руководители ППЭ 2019++.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> "Об определении мест расположения пунктов проведения экзаменов и распределения между ними руководителей пунктов проведения экзаменов для проведения государственной итоговой аттестации по образовательным программам основного общего образования в Калининградской области в 2019 году"<br>
 <a href="/students/ege-2021/documents/Особенности проведения ГИА в 20201.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> "Об особенностях проведения государственной итоговой аттестации по образовательным программам основного общего и среднего общего образования в 2021 году"<br>

 <a href="/students/oge-2022/Приказ о проведении МОНИ от 21.10.2021 № 863.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> № 863 от 21.10.2021 "о проведении промежуточного этапа муниципального мониторинга образовательных достижений обучающихся 9-х классов общеобразовательных учреждений по итогам I полугодия 2021-2022 учебного года" <br>


 <a href="/students/oge-2022/Проект приказа по ОГЭ 2022 г..docx" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Проект приказа</a> "Об утверждении единого расписания 
и продолжительности проведения основного государственного экзамена 
по каждому учебному предмету, требований к использованию средств обучения и воспитания при его проведении в 2022 году
"<br>

</p>
<p>
</p>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>