<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Процедура проведения");
?><h3 style="text-align: justify;"><a href="/students/oge-2018/Правила заполнения бланков.pdf" target="_blank">Правила заполнения бланков. Условия выдачи дополнительных бланков</a></h3>
<h3 style="text-align: justify;">Ознакомление обучающихся с результатами ГИА и условиями повторного допуска к сдаче экзаменов в текущем учебном году</h3>
<p style="text-align: justify;">
	 После утверждения ГЭК результаты ГИА в течение одного рабочего дня передаются в ОО, а также ОМСУ для последующего ознакомления обучающихся с утвержденными результатами ГИА. Ознакомление обучающихся с полученными ими результатами ГИА по учебному предмету осуществляется в течение одного рабочего дня со дня их передачи в образовательные организации, а также ОМСУ. Указанный день считается официальным днем объявления результатов.
</p>
<p style="text-align: justify;">
	 По решению ОИВ ознакомление обучающихся осуществляется с использованием информационно-коммуникационных технологий в соответствии с требованиями законодательства Российской Федерации в области защиты персональных данных.
</p>
<p style="text-align: justify;">
	 По решению ГЭК повторно допускаются к сдаче экзаменов в дополнительные сроки (резервные сроки) в текущем учебном году по соответствующему учебному предмету следующие обучающиеся:<br>
	 - получившие на ГИА неудовлетворительный результат не более чем по двум учебным предметам;<br>
	 - не явившиеся на экзамены по уважительным причинам (болезнь или иные обстоятельства, подтвержденные документально);<br>
	 - не завершившие выполнение экзаменационной работы по уважительным причинам (болезнь или иные обстоятельства, подтвержденные документально);<br>
	 апелляция которых о нарушении установленного порядка проведения ГИА КК была удовлетворена;<br>
	 результаты которых были аннулированы ГЭК в случае выявления фактов нарушений установленного порядка проведения ГИА, совершенных лицами, указанными в пункте 37 Порядка, или иными (неустановленными) лицами.
</p>
<p style="text-align: justify;">
</p>
<h3 style="text-align: justify;">Обучающимся с ограниченными возможностями здоровья</h3>
<p style="text-align: justify;">
 <a href="http://gia.edu.ru/ru/graduates_classes/rights/" target="_blank">Информация для обучающийся с ограниченными возможностями здоровья</a><br>
</p>
<h3>Продолжительность выполнения экзаменационной работы</h3>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td colspan="3">
		<p>
 <b>ОГЭ</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Название учебного предмета
		</p>
	</td>
	<td>
		<p>
			 Продолжительность выполнения экзаменационной работы
		</p>
	</td>
	<td>
		<p>
			 Продолжительность выполнения экзаменационной работы участниками ОГЭ - обучающимися с ОВЗ
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Иностранные языки (раздел «Говорение»)
		</p>
	</td>
	<td>
		<p>
			 15 минут
		</p>
	</td>
	<td>
		<p>
			 45 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Физика
		</p>
	</td>
	<td rowspan="4">
		<p>
			 3 часа (180 минут)
		</p>
	</td>
	<td rowspan="4">
		<p>
			 4 часа 30 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Обществознание
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 История
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Биология
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Математика
		</p>
	</td>
	<td rowspan="3">
		<p>
			 3 часа 55 минут (235 минут)
		</p>
	</td>
	<td rowspan="3">
		<p>
			 5 часов 25 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Литература
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Информатика и информационно-коммуникационные технологии (ИКТ)
		</p>
	</td>
	<td>
		<p>
			 2 часа 30 минут (150 минут)
		</p>
	</td>
	<td>
		<p>
			 4 часа
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Химия (с выполнением лабораторной работы)
		</p>
	</td>
	<td>
		<p>
			 2 часа 20 минут (140 минут)
		</p>
	</td>
	<td>
		<p>
			 3 часа 50 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 География
		</p>
	</td>
	<td rowspan="3">
		<p>
			 2 часа (120 минут)
		</p>
	</td>
	<td rowspan="3">
		<p>
			 3 часа 30 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Химия (без выполнения лабораторной работы)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Иностранные языки (кроме раздела «Говорение»)
		</p>
	</td>
</tr>
</tbody>
</table>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td colspan="3">
		<p>
 <b>ГВЭ</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Название учебного предмета
		</p>
	</td>
	<td>
		<p>
			 Продолжительность выполнения экзаменационной работы
		</p>
	</td>
	<td>
		<p>
			 Продолжительность выполнения экзаменационной работы участниками ГВЭ - обучающимися с ОВЗ
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Обществознание
		</p>
	</td>
	<td>
		<p>
			 3 часа 30 минут (210 минут)
		</p>
	</td>
	<td>
		<p>
			 5 часов
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Биология
		</p>
	</td>
	<td rowspan="2">
		<p>
			 3 часа (180 минут)
		</p>
	</td>
	<td rowspan="2">
		<p>
			 4 часа 30 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Литература
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 История
		</p>
	</td>
	<td rowspan="6">
		<p>
			 2 часа 30 минут (150 минут)
		</p>
	</td>
	<td rowspan="6">
		<p>
			 4 часа
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Химия
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Физика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 География
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Иностранные языки
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Информатика и информационно-коммуникационные технологии (ИКТ)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Математика
		</p>
	</td>
	<td rowspan="2">
		<p>
			 3 часа 55 минут (235 минут)
		</p>
	</td>
	<td rowspan="2">
		<p>
			 5 часов 25 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Русский язык
		</p>
	</td>
</tr>
</tbody>
</table>
<h3>Информация о процедуре проведения ГИА (необходимые документы, правила поведения)</h3>
<p style="text-align: justify;">
	 В день экзамена участник ГИА прибывает в ППЭ не позднее 9.00 по местному времени.<br>
	 Участник ГИА допускается в ППЭ только при наличии у него документа, удостоверяющего его личность, и при наличии его в утвержденных ОИВ списках распределения в данный ППЭ. В случае отсутствия у обучающегося документа, удостоверяющего личность, он допускается в ППЭ после подтверждения его личности сопровождающим.
</p>
<p style="text-align: justify;">
	 Во время экзамена на рабочем столе обучающегося, помимо ЭМ, находятся:<br>
	 а) ручка (гелевая или капиллярная с чернилами черного цвета);<br>
	 б) документ, удостоверяющий личность;<br>
	 в) средства обучения и воспитания;<br>
	 г) лекарства и питание (при необходимости);<br>
	 д) специальные технические средства (для лиц, указанных в пункте 34 Порядка);<br>
	 е) черновики, выданные в ППЭ (за исключением ОГЭ по иностранным языкам (раздел «Говорение»).
</p>
<p style="text-align: justify;">
	 Иные вещи обучающиеся оставляют в специально выделенном до входа в ППЭ месте для хранения личных вещей обучающихся.<br>
	 Во время проведения экзамена в ППЭ запрещается:<br>
	 а) обучающимся - иметь при себе средства связи, электронно-вычислительную технику, фото-, аудио - и видеоаппаратуру, справочные материалы, письменные заметки и иные средства хранения и передачи информации;<br>
	 б) организаторам, ассистентам, оказывающим необходимую техническую помощь лицам, указанным в пункте 34 Порядка, медицинским работникам, техническим специалистам, специалистам по проведению инструктажа и обеспечению лабораторных работ, экспертам, оценивающим выполнение лабораторных работ по химии, экзаменаторам-собеседникам для проведения ГВЭ в устной форме - иметь при себе средства связи;
</p>
<p style="text-align: justify;">
	 Во время экзамена обучающиеся соблюдают установленный порядок проведения ГИА и следуют указаниям организаторов, а организаторы обеспечивают установленный порядок проведения ГИА в аудитории.
</p>
<p style="text-align: justify;">
	 Во время экзамена участники ГИА не имеют права общаться друг с другом, свободно перемещаться по аудитории и ППЭ. Выходить во время экзамена из аудитории участник ГИА может с разрешения организатора, а перемещаться по ППЭ - в сопровождении организатора вне аудитории. При выходе из аудитории обучающиеся оставляют ЭМ, письменные принадлежности и черновики на рабочем столе, а организатор проверяет комплектность оставленных ЭМ.
</p>
<p style="text-align: justify;">
	 Лица, допустившие нарушение установленного порядка проведения ГИА, удаляются с экзамена. Для этого организаторы или общественные наблюдатели (при наличии) приглашают уполномоченных представителей ГЭК, которые составляют акт об удалении с экзамена и удаляют лиц, нарушивших устанавливаемый порядок проведения ГИА, из ППЭ. Если факт нарушения участником ГИА порядка проведения экзамена подтверждается, ГЭК принимает решение об аннулировании результатов участника экзамена по соответствующему учебному предмету.
</p>
<p style="text-align: justify;">
	 В случае если участник ГИА по состоянию здоровья или другим объективным причинам не может завершить выполнение экзаменационной работы, он досрочно покидает аудиторию. Ответственный организатор должен пригласить организатора вне аудитории, который сопроводит такого участника ГИА к медицинскому работнику и пригласит уполномоченного представителя (уполномоченных представителей) ГЭК в медицинский кабинет. В случае подтверждения медицинским работником ухудшения состояния здоровья участника ГИА и при согласии участника ГИА досрочно завершить экзамен составляется акт о досрочном завершении экзамена по объективным причинам. Организатор ставит в регистрационных полях бланка ответов на задания с кратким ответом участника ОГЭ и ГВЭ (при автоматизированном проведении экзамена) соответствующую отметку.
</p>
<p style="text-align: justify;">
	 Акты об удалении с экзамена и досрочном завершении экзамена по объективным причинам в тот же день направляются в ГЭК для учета при обработке экзаменационных работ.
</p>
<h3 style="text-align: justify;">Организация рассадки участников ГИА в том числе с ОВЗ</h3>
<p style="text-align: justify;">
	 В аудиториях ППЭ для каждого участника ГИА организуется отдельное рабочее место.
</p>
<p style="text-align: justify;">
	 Аудитории, выделяемые для проведения экзаменов, оснащаются: по русскому языку - средствами воспроизведения аудиозаписи, по иностранным языкам - средствами записи и воспроизведения аудиозаписи, по отдельным учебным предметам (физика и химия) - оборудованием для выполнения лабораторных работ, средствами цифровой аудиозаписи для проведения экзамена в форме ГВЭ (устная форма); по информатике и ИКТ, а также в случаях, установленных Порядком, - компьютерной техникой.
</p>
<p style="text-align: justify;">
	 Для лиц, имеющих медицинские показания для обучения на дому и соответствующие рекомендации психолого-медико-педагогической комиссии о необходимости сдачи ГИА на дому, а также для лиц, находящихся на длительном лечении в медицинских организациях, экзамен, может быть организован на дому или в медицинской организации.
</p>
<p style="text-align: justify;">
	 В случае угрозы возникновения чрезвычайной ситуации ОИВ по согласованию с ГЭК принимают решение о проведении экзамена в другом ППЭ или на другой день, предусмотренный расписаниями проведения ГИА.
</p>
<p style="text-align: justify;">
	 ППЭ на дому или в медицинской организации организуется с выполнением минимальных требований к процедуре и технологии проведения ГИА. Во время проведения экзамена на дому, в медицинской организации присутствуют руководитель ППЭ, организаторы, уполномоченный представитель ГЭК. Для участника ГИА необходимо организовать рабочее место (с учетом состояния его здоровья), а также рабочие места для всех работников ППЭ.
</p>
<p style="text-align: justify;">
	 При организации ППЭ на дому, в медицинской организации в целях оптимизации условий проведения ГИА для участников экзаменов допускается совмещение отдельных полномочий и обязанностей лицами, привлекаемыми к проведению ГИА на дому, по согласованию с ГЭК.
</p>
<p style="text-align: justify;">
	 В случае проведения в ППЭ на дому, в медицинской организации ОГЭ по иностранным языкам (раздел «Говорение») по согласованию с ГЭК организуется только одна аудитория, которая является аудиторией подготовки и аудиторией проведения одновременно.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>