<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ОГЭ");
?><img width="512" src="/students/oge-2021/лого%20огэ.png" height="157" align="left">
<h4 align="center"><a href="#Общие%20сведения">Общие сведения</a></h4>
<h4 align="center"><a href="#Нормативные%20документы">Нормативные документы</a></h4>
<h4 align="center"><a href="#Расписание">Расписание</a></h4>
<h4 align="center"><a href="#Апелляция">Апелляция</a></h4>
<h4 align="center"><a href="#Полезные%20ссылки">Полезные ссылки</a></h4>
 <a name="Общие сведения"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ОБЩИЕ СВЕДЕНИЯ</b></span>
</p>
<h4 style="text-align: justify;">Ознакомление обучающихся с результатами ГИА и условиями повторного допуска к сдаче экзаменов в текущем учебном году</h4>
<p style="text-align: justify;">
	 После утверждения ГЭК результаты ГИА в течение одного рабочего дня передаются в ОО, а также ОМСУ для последующего ознакомления обучающихся с утвержденными результатами ГИА. Ознакомление обучающихся с полученными ими результатами ГИА по учебному предмету осуществляется в течение одного рабочего дня со дня их передачи в образовательные организации, а также ОМСУ. Указанный день считается официальным днем объявления результатов.
</p>
<p style="text-align: justify;">
	 По решению ОИВ ознакомление обучающихся осуществляется с использованием информационно-коммуникационных технологий в соответствии с требованиями законодательства Российской Федерации в области защиты персональных данных.
</p>
<p style="text-align: justify;">
	 По решению ГЭК повторно допускаются к сдаче экзаменов в дополнительные сроки (резервные сроки) в текущем учебном году по соответствующему учебному предмету следующие обучающиеся:<br>
	 - получившие на ГИА неудовлетворительный результат не более чем по двум учебным предметам;<br>
	 - не явившиеся на экзамены по уважительным причинам (болезнь или иные обстоятельства, подтвержденные документально);<br>
	 - не завершившие выполнение экзаменационной работы по уважительным причинам (болезнь или иные обстоятельства, подтвержденные документально);<br>
	 апелляция которых о нарушении установленного порядка проведения ГИА КК была удовлетворена;<br>
	 результаты которых были аннулированы ГЭК в случае выявления фактов нарушений установленного порядка проведения ГИА, совершенных лицами, указанными в пункте 37 Порядка, или иными (неустановленными) лицами.
</p>
<p style="text-align: justify;">
</p>
<h3 style="text-align: justify;">Обучающимся с ограниченными возможностями здоровья</h3>
<p style="text-align: justify;">
 <a href="http://gia.edu.ru/ru/graduates_classes/rights/" target="_blank">Информация для обучающийся с ограниченными возможностями здоровья</a><br>
</p>
<h3>Продолжительность выполнения экзаменационной работы</h3>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td colspan="3">
		<p>
 <b>ОГЭ</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Название учебного предмета
		</p>
	</td>
	<td>
		<p>
			 Продолжительность выполнения экзаменационной работы
		</p>
	</td>
	<td>
		<p>
			 Продолжительность выполнения экзаменационной работы участниками ОГЭ - обучающимися с ОВЗ
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Иностранные языки (раздел «Говорение»)
		</p>
	</td>
	<td>
		<p>
			 15 минут
		</p>
	</td>
	<td>
		<p>
			 45 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Физика
		</p>
	</td>
	<td rowspan="4">
		<p>
			 3 часа (180 минут)
		</p>
	</td>
	<td rowspan="4">
		<p>
			 4 часа 30 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Обществознание
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 История
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Биология
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Математика
		</p>
	</td>
	<td rowspan="3">
		<p>
			 3 часа 55 минут (235 минут)
		</p>
	</td>
	<td rowspan="3">
		<p>
			 5 часов 25 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Литература
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Информатика и информационно-коммуникационные технологии (ИКТ)
		</p>
	</td>
	<td>
		<p>
			 2 часа 30 минут (150 минут)
		</p>
	</td>
	<td>
		<p>
			 4 часа
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Химия (с выполнением лабораторной работы)
		</p>
	</td>
	<td>
		<p>
			 2 часа 20 минут (140 минут)
		</p>
	</td>
	<td>
		<p>
			 3 часа 50 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 География
		</p>
	</td>
	<td rowspan="3">
		<p>
			 2 часа (120 минут)
		</p>
	</td>
	<td rowspan="3">
		<p>
			 3 часа 30 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Химия (без выполнения лабораторной работы)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Иностранные языки (кроме раздела «Говорение»)
		</p>
	</td>
</tr>
</tbody>
</table>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td colspan="3">
		<p>
 <b>ГВЭ</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Название учебного предмета
		</p>
	</td>
	<td>
		<p>
			 Продолжительность выполнения экзаменационной работы
		</p>
	</td>
	<td>
		<p>
			 Продолжительность выполнения экзаменационной работы участниками ГВЭ - обучающимися с ОВЗ
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Обществознание
		</p>
	</td>
	<td>
		<p>
			 3 часа 30 минут (210 минут)
		</p>
	</td>
	<td>
		<p>
			 5 часов
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Биология
		</p>
	</td>
	<td rowspan="2">
		<p>
			 3 часа (180 минут)
		</p>
	</td>
	<td rowspan="2">
		<p>
			 4 часа 30 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Литература
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 История
		</p>
	</td>
	<td rowspan="6">
		<p>
			 2 часа 30 минут (150 минут)
		</p>
	</td>
	<td rowspan="6">
		<p>
			 4 часа
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Химия
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Физика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 География
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Иностранные языки
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Информатика и информационно-коммуникационные технологии (ИКТ)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Математика
		</p>
	</td>
	<td rowspan="2">
		<p>
			 3 часа 55 минут (235 минут)
		</p>
	</td>
	<td rowspan="2">
		<p>
			 5 часов 25 минут
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Русский язык
		</p>
	</td>
</tr>
</tbody>
</table>
<h3>Информация о процедуре проведения ГИА (необходимые документы, правила поведения)</h3>
<p style="text-align: justify;">
	 В день экзамена участник ГИА прибывает в ППЭ не позднее 9.00 по местному времени.<br>
	 Участник ГИА допускается в ППЭ только при наличии у него документа, удостоверяющего его личность, и при наличии его в утвержденных ОИВ списках распределения в данный ППЭ. В случае отсутствия у обучающегося документа, удостоверяющего личность, он допускается в ППЭ после подтверждения его личности сопровождающим.
</p>
<p style="text-align: justify;">
	 Во время экзамена на рабочем столе обучающегося, помимо ЭМ, находятся:<br>
	 а) ручка (гелевая или капиллярная с чернилами черного цвета);<br>
	 б) документ, удостоверяющий личность;<br>
	 в) средства обучения и воспитания;<br>
	 г) лекарства и питание (при необходимости);<br>
	 д) специальные технические средства (для лиц, указанных в пункте 34 Порядка);<br>
	 е) черновики, выданные в ППЭ (за исключением ОГЭ по иностранным языкам (раздел «Говорение»).
</p>
<p style="text-align: justify;">
	 Иные вещи обучающиеся оставляют в специально выделенном до входа в ППЭ месте для хранения личных вещей обучающихся.<br>
	 Во время проведения экзамена в ППЭ запрещается:<br>
	 а) обучающимся - иметь при себе средства связи, электронно-вычислительную технику, фото-, аудио - и видеоаппаратуру, справочные материалы, письменные заметки и иные средства хранения и передачи информации;<br>
	 б) организаторам, ассистентам, оказывающим необходимую техническую помощь лицам, указанным в пункте 34 Порядка, медицинским работникам, техническим специалистам, специалистам по проведению инструктажа и обеспечению лабораторных работ, экспертам, оценивающим выполнение лабораторных работ по химии, экзаменаторам-собеседникам для проведения ГВЭ в устной форме - иметь при себе средства связи;
</p>
<p style="text-align: justify;">
	 Во время экзамена обучающиеся соблюдают установленный порядок проведения ГИА и следуют указаниям организаторов, а организаторы обеспечивают установленный порядок проведения ГИА в аудитории.
</p>
<p style="text-align: justify;">
	 Во время экзамена участники ГИА не имеют права общаться друг с другом, свободно перемещаться по аудитории и ППЭ. Выходить во время экзамена из аудитории участник ГИА может с разрешения организатора, а перемещаться по ППЭ - в сопровождении организатора вне аудитории. При выходе из аудитории обучающиеся оставляют ЭМ, письменные принадлежности и черновики на рабочем столе, а организатор проверяет комплектность оставленных ЭМ.
</p>
<p style="text-align: justify;">
	 Лица, допустившие нарушение установленного порядка проведения ГИА, удаляются с экзамена. Для этого организаторы или общественные наблюдатели (при наличии) приглашают уполномоченных представителей ГЭК, которые составляют акт об удалении с экзамена и удаляют лиц, нарушивших устанавливаемый порядок проведения ГИА, из ППЭ. Если факт нарушения участником ГИА порядка проведения экзамена подтверждается, ГЭК принимает решение об аннулировании результатов участника экзамена по соответствующему учебному предмету.
</p>
<p style="text-align: justify;">
	 В случае если участник ГИА по состоянию здоровья или другим объективным причинам не может завершить выполнение экзаменационной работы, он досрочно покидает аудиторию. Ответственный организатор должен пригласить организатора вне аудитории, который сопроводит такого участника ГИА к медицинскому работнику и пригласит уполномоченного представителя (уполномоченных представителей) ГЭК в медицинский кабинет. В случае подтверждения медицинским работником ухудшения состояния здоровья участника ГИА и при согласии участника ГИА досрочно завершить экзамен составляется акт о досрочном завершении экзамена по объективным причинам. Организатор ставит в регистрационных полях бланка ответов на задания с кратким ответом участника ОГЭ и ГВЭ (при автоматизированном проведении экзамена) соответствующую отметку.
</p>
<p style="text-align: justify;">
	 Акты об удалении с экзамена и досрочном завершении экзамена по объективным причинам в тот же день направляются в ГЭК для учета при обработке экзаменационных работ.
</p>
<h3 style="text-align: justify;"><br>
</h3>
 <a name="Нормативные документы"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>НОРМАТИВНЫЕ ДОКУМЕНТЫ</b></span>
</p>
<p style="text-align: justify;">
 <a href="/students/oge-2020/Приказ МОНИ.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ </a>"О проведении промежуточного этапа муниципального мониторинга образовательных достижений учащихся 9-х классов в общеобразовательных учреждениях по итогам I полугодия 2018-2019 учебного года<br>
 <a href="/students/oge-2020/Дорожная карта ГИА-9.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> План мероприятий ("дорожная карта")</a> по подготовке к проведению государственной итоговой аттестации по образовательным программам основного общего образования в МАОУ гимназии №40 им. Ю.А. Гагарина в 2018-2019 учебном году<br>
 <a href="/students/oge-2020/Дорожная карта ГИА-11.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> План мероприятий ("дорожная карта")</a> по подготовке к проведению государственной итоговой аттестации по образовательным программам среднего общего образования в МАОУ гимназии №40 им. Ю.А. Гагарина в 2018-2019 учебном году<br>
 <a href="/students/ege-2019/Poryadok_GIA-9.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ Рособрнадзора от 07.11.2018 № 189/1513</a> «Об утверждении Порядка проведения государственной итоговой аттестации по образовательным программам основного общего образования»<br>
 <a href="/students/oge-2020/Приказ мин балл и шкала перевода ГВЭ 2019.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> "Об утверждении минимального количества первичных баллов и шкалы перевода суммы первичных баллов в пятибалльную систему оценивания за выполнения экзаменационных работ государственного выпускного экзамена в Калининградской области в 2019 году"<br>
 <a href="/students/oge-2020/Приказ мин. балл шкала ОГЭ 2019+.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> "Об утверждении минимального количества первичных баллов и перевода суммы первичных баллов за экзаминационные работы основного государственного экзамена в пятибалльную систему оценивания в Калининградской области в 2019 году"<br>
 <a href="/students/oge-2020/Приказ Минпросвеще Расписание ния _ОГЭ.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> "Об утверждении единого расписания и продолжительности проведения основного государственного экзамена по каждому учебному предмету, требований к использованию средств обучения и воспитания при его проведении в 2019 году" <br>
 <a href="/students/oge-2020/Приказ Минпросвещения Расписание ГВЭ_.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> "Об утверждении единого расписания и продолжительности проведения государственного выпускного экзамена по образовательным программам основного общего и среднего общего образования по каждому учебному предмету, требований к использованию средств обучения и воспитания при его проведении в 2019 году" <br>
 <a href="/students/oge-2020/ПРИКАЗ ППЭ и руководители ППЭ 2019++.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> "Об определении мест расположения пунктов проведения экзаменов и распределения между ними руководителей пунктов проведения экзаменов для проведения государственной итоговой аттестации по образовательным программам основного общего образования в Калининградской области в 2019 году"<br>
 <a href="/students/ege-2021/documents/Особенности проведения ГИА в 20201.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> "Об особенностях проведения государственной итоговой аттестации по образовательным программам основного общего и среднего общего образования в 2021 году"<br>
 <a href="/students/oge-2022/Приказ о проведении МОНИ от 21.10.2021 № 863.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ</a> № 863 от 21.10.2021 "о проведении промежуточного этапа муниципального мониторинга образовательных достижений обучающихся 9-х классов общеобразовательных учреждений по итогам I полугодия 2021-2022 учебного года" <br>
 <a href="/students/oge-2022/Проект приказа по ОГЭ 2022 г..docx" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Проект приказа</a> "Об утверждении единого расписания и продолжительности проведения основного государственного экзамена по каждому учебному предмету, требований к использованию средств обучения и воспитания при его проведении в 2022 году "<br>
</p>
 <a name="Расписание"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>РАСПИСАНИЕ ОГЭ - 2022</b></span>
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td colspan="2">
		<p>
		</p>
		<h4>Итоговое собеседование</h4>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p style="text-align: center;">
			 Дата проведения
		</p>
	</td>
	<td>
		<p style="text-align: center;">
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 09.02.2022
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 09.03.2022
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 16.05.2022
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 русский язык
		</p>
	</td>
</tr>
</tbody>
</table>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td colspan="2">
		<p>
		</p>
		<h4>Досрочный период</h4>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p style="text-align: center;">
			 Дата проведения
		</p>
	</td>
	<td>
		<p style="text-align: center;">
			 ОГЭ
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 21 апреля (чт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 математика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 25 апреля (пн)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 28 апреля (чт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 информатика и информационно-коммуникационные технологии (ИКТ), обществознание, химия, литература
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 4 мая (ср)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 история, биология, физика, география, иностранные языки (английский, французский, немецкий, испанский)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 11 мая (ср)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 математика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 12 мая (чт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 13 мая (пт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 информатика и информационно-коммуникационные технологии (ИКТ), обществознание, химия, литература
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 16 мая (пн)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 история, биология, физика, география, иностранные языки (английский, французский, немецкий, испанский)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 17 мая (вт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 по всем учебным предметам
		</p>
	</td>
</tr>
</tbody>
</table>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td colspan="2">
		<p>
		</p>
		<h4>Основной период</h4>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p style="text-align: center;">
			 Дата проведения
		</p>
	</td>
	<td>
		<p style="text-align: center;">
			 ОГЭ
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 20 мая (пт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 иностранный язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 21 мая (сб)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 иностранный язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 23 мая (пн)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 математика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 26 мая (чт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 обществознание
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1 июня (ср)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 история, физика, биология, химия
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 7 июня (вт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 биология, информатика и ИКТ, география, химия
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 10 июня (пт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 литература, физика, информатика и ИКТ, география
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 15 июня (ср)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 27 июня (пн)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 резерв: по всем учебным предметам (кроме русского языка и математики)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 28 июня (вт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 резерв: русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 29 июня (ср)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 резерв: по всем учебным предметам (кроме русского языка и математики)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 30 июня (чт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 резерв: математика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1 июля (пт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 резерв: по всем учебным предметам
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2 июля (сб)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 резерв: по всем учебным предметам
		</p>
	</td>
</tr>
</tbody>
</table>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td colspan="2">
		<p>
		</p>
		<h4>Дополнительный период</h4>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p style="text-align: center;">
			 Дата проведения
		</p>
	</td>
	<td>
		<p style="text-align: center;">
			 ОГЭ
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 27 июня (пн)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 по всем учебным предметам (кроме русского языка и математики)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 28 июня (вт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 29 июня (ср)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 по всем учебным предметам (кроме русского языка и математики)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 30 июня (чт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 математика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1 июля (пт)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 по всем учебным предметам
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2 июля (сб)
		</p>
	</td>
	<td>
		<p style="text-align: left;">
			 по всем учебным предметам
		</p>
	</td>
</tr>
</tbody>
</table>
 <a name="Апелляция"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>АПЕЛЛЯЦИЯ</b></span>
</p>
<p style="text-align: justify;">
	 Участник ГИА имеет право подать апелляцию в письменной форме о нарушении установленного порядка проведения ГИА и (или) о несогласии с выставленными баллами. Участник ГИА и (или) его родители (законные представители) при желании могут присутствовать при рассмотрении апелляции.
</p>
<p style="text-align: justify;">
	 Апелляции по вопросам содержания и структуры экзаменационных материалов по учебным предметам, а также по вопросам, связанным с оцениванием результатов выполнения заданий с кратким ответом, с нарушением обучающимся требований Порядка или неправильного оформления экзаменационной работы, не рассматриваются КК.
</p>
<p style="text-align: justify;">
	 Апелляцию о нарушении установленного порядка проведения экзамена (за исключением случаев, установленных пунктом 63 Порядка) участник ГИА подает в день проведения экзамена по соответствующему предмету уполномоченному представителю ГЭК, не покидая ППЭ.
</p>
<p style="text-align: justify;">
	 При рассмотрении апелляции проверка изложенных в ней фактов не может проводиться лицами, принимавшими участие в организации и (или) проведении экзамена, либо ранее проверявшими экзаменационную работу обучающегося, подавшего апелляцию.
</p>
<p style="text-align: justify;">
	 В целях проверки изложенных в апелляции сведений о нарушении установленного порядка проведения ГИА уполномоченным представителем ГЭК организуется проведение проверки при участии организаторов, технических специалистов по работе с программным обеспечением, специалистов по проведению инструктажа и обеспечению лабораторных работ, экзаменаторов-собеседников для проведения ГВЭ в устной форме, экспертов, оценивающих выполнение лабораторных работ по химии, не задействованных в аудитории, в которой сдавал экзамен обучающийся, общественных наблюдателей, работников, осуществляющих охрану правопорядка, медицинских работников, а также ассистентов, оказывающих необходимую техническую помощь лицам, указанным в пункте 34 настоящего Порядка.
</p>
<p style="text-align: justify;">
	 Результаты проверки оформляются в форме заключения. Апелляция и заключение о результатах проверки в тот же день передаются уполномоченным представителем ГЭК в КК.
</p>
<p style="text-align: justify;">
	 При рассмотрении апелляции о нарушении установленного порядка проведения ГИА КК рассматривает апелляцию, заключение о результатах проверки и выносит одно из решений:<br>
	 - об отклонении апелляции;<br>
	 - об удовлетворении апелляции.
</p>
<p style="text-align: justify;">
	 При удовлетворении апелляции результат экзамена, по процедуре которого обучающимся была подана апелляция, аннулируется. Обучающемуся предоставляется возможность сдать экзамен по соответствующему учебному предмету в другой день, предусмотренный расписанием ГИА.
</p>
<p style="text-align: justify;">
	 Апелляция о несогласии с выставленными баллами подается в течение двух рабочих дней после официального дня объявления результатов экзамена по соответствующему учебному предмету.
</p>
<p style="text-align: justify;">
	 Апелляция о несогласии с выставленными баллами подается непосредственно в КК или в ОО, в которой они были допущены в установленном порядке к ГИА. Руководитель ОО, принявший апелляцию, в тот же день передает ее в КК.
</p>
<p style="text-align: justify;">
	 Участники ОГЭ и (или) их родители (законные представители) заблаговременно информируются о времени и месте рассмотрения апелляций.<br>
	 КК при рассмотрении апелляции о несогласии с выставленными баллами запрашивает в РЦОИ (или в местах хранения ЭМ, определенных ОИВ) распечатанные изображения экзаменационной работы, электронные носители, содержащие файлы с цифровой аудиозаписью устных ответов обучающегося, протоколы устных ответов, копии протоколов проверки экзаменационной работы ПК и ЭМ, выполнявшиеся обучающимся, подавшим апелляцию.
</p>
<p style="text-align: justify;">
	 До заседания КК по рассмотрению апелляции о несогласии с выставленными баллами КК устанавливает правильность оценивания экзаменационной работы обучающегося, подавшего апелляцию. Для этого к рассмотрению апелляции привлекается эксперт по соответствующему учебному предмету, ранее не проверявший данную экзаменационную работу. При рассмотрении апелляции о несогласии с выставленными баллами КК предъявляет указанные материалы участнику ГИА (в случае его участии в рассмотрении апелляции).
</p>
<p style="text-align: justify;">
	 Участник ГИА письменно подтверждает, что ему предъявлены изображения выполненной им экзаменационной работы, файлы с цифровой аудиозаписью его устного ответа, протокол устного ответа (в случае его участия в рассмотрении апелляции).
</p>
<p style="text-align: justify;">
	 В случае если эксперт не дает однозначный ответ о правильности оценивания экзаменационной работы обучающегося, КК обращается в ФИПИ с запросом о предоставлении разъяснений по критериям оценивания. В запросе в обязательном порядке формулируются вопросы, возникшие при формировании заключения о правильности оценивания экзаменационной работы апеллянта. ФИПИ организует рассмотрение запроса по соответствующему учебному предмету и предоставляет в КК подготовленные Комиссией по разработке КИМ разъяснения.
</p>
<p style="text-align: justify;">
	 По результатам рассмотрения апелляции о несогласии с выставленными баллами КК принимает решение об отклонении апелляции и сохранении выставленных баллов либо об удовлетворении апелляции и выставлении других баллов.
</p>
<p style="text-align: justify;">
	 При этом в случае удовлетворения апелляции количество ранее выставленных баллов может измениться как в сторону увеличения, так и в сторону уменьшения количества баллов.
</p>
<p style="text-align: justify;">
	 После утверждения результаты ГИА передаются в ОО, ОМСУ для ознакомления обучающихся с полученными ими результатами. КК рассматривает апелляцию о нарушении установленного порядка проведения ГИА (за исключением случаев, установленных пунктом 63 Порядка) в течение двух рабочих дней, а апелляцию о несогласии с выставленными баллами - четырех рабочих дней, следующих за днем ее поступления в КК.
</p>
 <a name="Полезные ссылки"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ПОЛЕЗНЫЕ ССЫЛКИ</b></span>
</p>
<h3>Телефоны "горячей линии":</h3>
<p style=" text-align: justify;">
	 Министерство образования Калининградской области: <b>59-29-53, 59-29-67</b><br>
	 Позднякова Ирина Николаевна, начальник департамента модернизации образования:<b> (4012) 59-29-53</b>, <a href="mailto:i.irina39@mail.ru">i.irina39@mail.ru</a><br>
	 Забродина Тамара Зелимхановна, начальник отдела общего образования(ГИА-11): <b> (4012) 59-29-70</b>, <a href="mailto:zabrodinatamara@mail.ru">zabrodinatamara@mail.ru</a><br>
	 Марковцева Татьяна Васильевна, ведущий консультант отдела общего образования(ГИА-9):<b> (4012) 59-29-53</b>,<a href="mailto:t-markovceva@mail.ru">t-markovceva@mail.ru</a><br>
	 Школьный телефон: <b>72-16-80 добавочный 119</b><br>
</p>
<h3>Время работы специалистов "горячей линии":</h3>
<p style=" text-align: justify;">
	 Министерство образования Калининградской области:<b>с 09:00 до 18:00 (перерыв с 13:00 до 14:00)</b><br>
	 Школьный телефон:<b>с 09:00 до 18:00</b><br>
</p>
<h3>Интернет-ресурсы по вопросам ЕГЭ:</h3>
<p style=" text-align: justify;">
	 Комитет по образованию: <a href="http://www.eduklgd.ru/parents/ege/">http://www.eduklgd.ru/parents/ege/</a><br>
	 Министерство образования Калининградской области: <a href="https://edu.gov39.ru/edu/ooo/gia/gia/?tags=%D0%93%D0%98%D0%90">https://edu.gov39.ru/edu/ooo/gia/gia/?tags=%D0%93%D0%98%D0%90</a><br>
	 Федеральный институт педагогических измерений: <a href="http://fipi.ru/oge-i-gve-9" target="_blank">http://fipi.ru/oge-i-gve-9</a><br>
	 Государственная итоговая аттестация в Калининградской области: <a href="http://ege.baltinform.ru/" target="_blank">http://ege.baltinform.ru/</a><br>
	 Официальный информационный портал Государственной итоговой аттестации: <a href="http://gia.edu.ru/ru/" target="_blank">http://gia.edu.ru/ru/</a>
</p>
<p>
 <b>Демо-версии заданий ОГЭ-2019</b> <a href="http://fipi.ru/oge-i-gve-9/demoversii-specifikacii-kodifikatory" target="_blank">http://fipi.ru/oge-i-gve-9/demoversii-specifikacii-kodifikatory</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>