<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Неделя литовской культуры-2015");
?><p style="text-align: justify;">
Дни литовской культуры проходят в гимназии с 2003 года, и это стало доброй традицией. За это время&nbsp;реализован не один образовательный проект, гимназия принимала видных деятелей культуры, искусства и&nbsp;литературы Литвы.</p>
<p style="text-align: justify;">
	Гостями церемонии открытия Недели стали заместитель председателя ассоциации учителей литовского языка&nbsp;в Калининградской области Альгирдас Кормилавичус, фольклорный коллектив «Рутяле» (г. Гурьевск) под&nbsp;руководством Ирены Тирюбы, фольклорный коллектив (художественный руководитель Ирма Куркова) из пос.&nbsp;Переславское «Куполите». Ирена Тирюба рассказала о народных литовских инструментах и особенностях&nbsp;национального костюма.</p>
<p style="text-align: justify;">
	В рамках реализации гимназического проекта «Неделя литовской культуры»&nbsp;состоялась открытая лекция Б.Н. Адамова для учащихся гимназии.&nbsp;Борис Николаевич Адамов - член правления и один из организаторов Калининградского клуба краеведов,&nbsp;автор книги «Кристионас Донелайтис. Время. Люди. Память».&nbsp;В лекции об известных литовцах Кёнигсберга он особое внимание уделил Людвигу Резе – литовскому поэту,&nbsp;критику, переводчику, профессору и ректору Кёнигсбергского университета.</p>
<p style="text-align: justify;">
	Тренер баскетбольной команды БФУ им.И. Канта Гедиминас Мелунас провел мастер-класс для баскетбольной&nbsp;команды 5«А» класса. Ребятам были показаны новые техники и приемы игры в баскетбол, которые многому &nbsp;их научили. Время пролетело очень быстро, но тренер обещал встретиться еще раз.</p>
<p style="text-align: justify;">
	Учащиеся 10-х классов, слушатели Школы юного дипломата, совершили визит в Генеральное консульство&nbsp;Республики Литва. Это событие стало частью программы Дней литовской культуры в гимназии № 40.&nbsp;Учащихся встречали Генеральный консул господин Витаутас Умбрасас и атташе по культуре господин&nbsp;Романас Сенапедис, которые очень тепло и радушно отнеслись к гостям. На встрече обсуждались такие&nbsp;вопросы, как путь дипломата в профессию. Другой интересующей всех участников темой был вопрос&nbsp;молодежного международного сотрудничества. Учащиеся поделились своим впечатлениями от проектов с&nbsp;литовскими школами и гимназиями. Другим вопросом обсуждения стала деятельность консульства в сфере&nbsp;обмена культур на территории Калининградской области.&nbsp;</p>
<p style="text-align: justify;">
	10-я юбилейная Неделя Литовской культуры в гимназии № 40 завершилась 20 февраля 2015 г. Почетными&nbsp;гостями церемонии стали руководитель представительства МИД России в Калининграде Павел Анатольевич&nbsp;Мамонтов, Витаутас УМБРАСАС, министр-советник, исполняющий обязанности генерального консула Литовской&nbsp;Республики, заместитель председателя ассоциации учителей литовского языка в Калининградской области&nbsp;Альгирдас Кормилавичус, руководитель общественной кафедры «Образование и дипломатия» гимназии №40,&nbsp;главный специалист-эксперт Представительства МИД России в Калининграде Юлия Изидоровна Матюшина.&nbsp;Были подведены итоги Недели, награждены участники и победители различных конкурсов.&nbsp;В конкурсе чтецов «По следам &nbsp;литовских поэтов» среди учащихся 5-11 классов победителями стали Булаев&nbsp;Дмитрий, ученик 6«С» класса, Балесная Мария, ученица 7«Б» класса, Даудова Деши, читавшая&nbsp;стихотворения на литовском языке. В фотоконкурсе «Путешествие по Литве» победителем конкурса стала&nbsp;творческая группа 8«О» класса (Волошина Тамара, Громазина Арина, Рубцова Лариса Владимировна).&nbsp;Дипломы победителям вручали руководитель представительства МИД России в Калининграде Павел&nbsp;Анатольевич Мамонтов и Витаутас Умбрасас, министр-советник, исполняющий обязанности генерального&nbsp;консула Литовской Республики.&nbsp;Ярким украшением Церемонии закрытия стало выступление народного коллектива лицея № 35 «Жюгелис&nbsp;(žiogelis)» (руководитель Альгирдас Кормилавичус) и музыкального коллектива гимназии № 40 «Канцона»&nbsp;(руководитель Н.В. Литвинова).</p>
 <br>
 <br>
 <?$APPLICATION->IncludeComponent(
	"bitrix:photogallery",
	"",
	Array(
		"USE_LIGHT_VIEW" => "Y",
		"IBLOCK_TYPE" => "photos",
		"IBLOCK_ID" => "34",
		"SECTION_SORT_BY" => "UF_DATE",
		"SECTION_SORT_ORD" => "DESC",
		"ELEMENT_SORT_FIELD" => "sort",
		"ELEMENT_SORT_ORDER" => "desc",
		"PATH_TO_USER" => "",
		"DRAG_SORT" => "Y",
		"USE_COMMENTS" => "N",
		"SEF_MODE" => "Y",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "3600",
		"DATE_TIME_FORMAT_DETAIL" => "d.m.Y",
		"DATE_TIME_FORMAT_SECTION" => "d.m.Y",
		"SET_TITLE" => "N",
		"SHOW_LINK_ON_MAIN_PAGE" => array("id","shows","rating","comments"),
		"SECTION_PAGE_ELEMENTS" => "15",
		"ELEMENTS_PAGE_ELEMENTS" => "50",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"ALBUM_PHOTO_SIZE" => "120",
		"THUMBNAIL_SIZE" => "100",
		"JPEG_QUALITY1" => "100",
		"ORIGINAL_SIZE" => "1280",
		"JPEG_QUALITY" => "100",
		"ADDITIONAL_SIGHTS" => array(),
		"PHOTO_LIST_MODE" => "Y",
		"SHOWN_ITEMS_COUNT" => "10",
		"SHOW_NAVIGATION" => "N",
		"USE_RATING" => "N",
		"SHOW_TAGS" => "N",
		"UPLOAD_MAX_FILE_SIZE" => "32",
		"USE_WATERMARK" => "N",
		"WATERMARK_RULES" => "USER",
		"PATH_TO_FONT" => "default.ttf",
		"WATERMARK_MIN_PICTURE_SIZE" => "800",
		"SEF_FOLDER" => "",
		"SEF_URL_TEMPLATES" => Array("index"=>"index.php","section"=>"#SECTION_ID#/","section_edit"=>"#SECTION_ID#/action/#ACTION#/","section_edit_icon"=>"#SECTION_ID#/icon/action/#ACTION#/","upload"=>"#SECTION_ID#/action/upload/","detail"=>"#SECTION_ID#/#ELEMENT_ID#/","detail_edit"=>"#SECTION_ID#/#ELEMENT_ID#/action/#ACTION#/","detail_list"=>"list/","search"=>"search/"),
		"VARIABLE_ALIASES" => Array(),
		"VARIABLE_ALIASES" => Array(
		)
	)
);?><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>