<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ассоциация российских дипломатов: молодёжное движение \"Дипломаты будущего\"");
?><p style="text-align: justify;">
	 Общественное детское движение «Дипломаты Будущего» работает при поддержке Ассоциации российских дипломатов, МИД, МГИМО(У), осуществляя работу по воспитанию молодого поколения. Основная идея движения – «Дипломатия как стиль жизни» - позволяет познакомить ребят с основами дипломатии и помогает использовать эти знания в реальной жизни.
</p>
<p style="text-align: justify;">
 <i>Целью Движения</i> является всестороннее интеллектуальное, культурное и духовное развитие молодежи через обучение навыкам, востребованным в XXI веке с учетом международной специфики; гражданское и патриотическое воспитание, продвижение в детско-юношеской и молодежной среде ценностей мира и конструктивного сотрудничества; содействие международным контактам на уровне «детской дипломатии» как важной составляющей народной дипломатии.
</p>
<p style="text-align: justify;">
	 Образовательная деятельность Движения носит практико-ориентированный характер. <i>Цель образовательных программ</i> Движения - формирование гибких навыков через развитие знаний в области дипломатии и способности к межкультурной коммуникации.
</p>
<p style="text-align: justify;">
	 Задачи:<br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Формировать теоретические знания и практические умения в области дипломатии: история и традиции российской дипломатии, искусство переговоров и ораторское искусство, управление конфликтами, ведение дискуссии, дипломатический этикет. <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Транслировать первичные знания в области страноведения и сфере международных отношений: традиции и обычаи народов, геополитика, позиция России на международной арене, международное право, международное сотрудничество. <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Развивать активную жизненную позицию и предоставлять условия для самоопределения, формирования собственной позиции обучающихся. <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Профессиональная ориентация, направленная на выбор профессии в современном обществе. <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Повышать мотивацию к изучению иностранных языков. <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Развивать гибкие навыки.
</p>
<p style="text-align: justify;">
 <a href="http://diplomatsofthefuture.ru/ceo" target="_blank">Председатель Движения</a> - Чрезвычайный и Полномочный Посол, заместитель Председателя Совета Ассоциации Российских Дипломатов, член Союза писателей России В.Е. Егошкин.<br>
 <a href="http://diplomatsofthefuture.ru/" target="_blank">Сайт проекта</a> 
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>