<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Тестовая страница");
?><p>
	 1) Текст новостного сообщения предоставляется отдельным файлом, фотографии – отдельно (НЕ ВСТАВЛЯЙТЕ ФОТО В ТЕКСТ В WORDe!).
</p>
<p>
	 2) Новостное сообщение должно содержать заголовок.
</p>
<p>
	 3) ОБЯЗАТЕЛЬНО должна быть хотя бы одна фотография, относящаяся к новостному сообщению.
</p>
<p>
	 4) Новостное сообщение должно быть больше 5-6 предложений. Исключение: новостное сообщение, содержащее в себе ссылку на документ, в котором более подробно раскрывается тема сообщения (например, сообщение о грядущем мероприятии с прилагаемым файлом программы данного мероприятия).
</p>
<p>
	 5) Отдельные файлы (например, презентация) без сопутствующего материала (новостного сообщения и заголовка) размещены НЕ БУДУТ. Необходимо предоставлять хотя бы краткую статью и обязательно заголовок (тему, к которой относится материал, содержащийся в высылаемом файле). Исключение: файлы для заполнения других разделов сайта (например, видеогалерея). Но даже в этом случае необходимо присвоить высылаемому файлу такое имя, которым можно озаглавить данный материал на сайте (чтобы было понятно, что это такое).
</p>
<p>
	 6) Если к новостному сообщению прилагается много сопутствующего материала (файлов), то, пожалуйста, подписывайте, какой из документов – новость, а какие следует прикрепить (в идеале в документе с новостным сообщением после основного текста указать, файлы с какими названиями следует прикрепить, а сам новостной документ назвать «Новость»)
</p>
<p>
	 7) Указывайте авторство статьи.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Материал, не соответствующий правилам, будет отправляться в папку «РЕДАКТИРУЙТЕ МАТЕРИАЛ!»
</p>
<p>
	 СПАСИБО!
</p>
<p>
	 1) Текст новостного сообщения предоставляется отдельным файлом, фотографии – отдельно (НЕ ВСТАВЛЯЙТЕ ФОТО В ТЕКСТ В WORDe!).
</p>
<p>
	 2) Новостное сообщение должно содержать заголовок.
</p>
<p>
	 3) ОБЯЗАТЕЛЬНО должна быть хотя бы одна фотография, относящаяся к новостному сообщению.
</p>
<p>
	 4) Новостное сообщение должно быть больше 5-6 предложений. Исключение: новостное сообщение, содержащее в себе ссылку на документ, в котором более подробно раскрывается тема сообщения (например, сообщение о грядущем мероприятии с прилагаемым файлом программы данного мероприятия).
</p>
<p>
	 5) Отдельные файлы (например, презентация) без сопутствующего материала (новостного сообщения и заголовка) размещены НЕ БУДУТ. Необходимо предоставлять хотя бы краткую статью и обязательно заголовок (тему, к которой относится материал, содержащийся в высылаемом файле). Исключение: файлы для заполнения других разделов сайта (например, видеогалерея). Но даже в этом случае необходимо присвоить высылаемому файлу такое имя, которым можно озаглавить данный материал на сайте (чтобы было понятно, что это такое).
</p>
<p>
	 6) Если к новостному сообщению прилагается много сопутствующего материала (файлов), то, пожалуйста, подписывайте, какой из документов – новость, а какие следует прикрепить (в идеале в документе с новостным сообщением после основного текста указать, файлы с какими названиями следует прикрепить, а сам новостной документ назвать «Новость»)
</p>
<p>
	 7) Указывайте авторство статьи.
</p>
<p>
	 &nbsp;
</p>
<p>
	 Материал, не соответствующий правилам, будет отправляться в папку «РЕДАКТИРУЙТЕ МАТЕРИАЛ!»
</p>
<p>
</p>
<p>
	 СПАСИБО!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>