<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Организация преподавания модуля ОРКСЭ");
?><h4 style="text-align:center;"> <b>Уважаемые родители учащихся 3-х классов!</b> </h4>
<p style="text-align: justify;">
	 В 2022 - 2023 учебном году наши дети будут изучать новый учебный предмет комплексный учебный курс «Основы религиозных культур и светской этики».
</p>
<p style="text-align: justify;">
	 Что такое добро и зло, честь и достоинство, настоящая дружба? Что значит быть моральным? Как возникли важнейшие религии мира? Каково их значение и роль в жизни людей, в формировании личности человека? На эти и другие вопросы ученики вместе с педагогами будут искать ответы, изучая новый учебный предмет.
</p>
<p style="text-align: justify;">
	 Курс состоит из модулей:<br>
	 • «Основы православной культуры»<br>
	 • «Основы светской этики» <br>
	 • «Основы мировых религиозных культур»<br>
	 • «Основы буддийской культуры» <br>
	 • «Основы исламской культуры»<br>
	 • «Основы иудейской культуры»
</p>
<p style="text-align: justify;">
 <b>Внимание!</b> Изучение одного из модулей комплексного учебного курса «Основы религиозных культур и светской этики» является для учащихся <b>обязательным</b>. Выбор модуля необходимо оформить <b>заявлением</b>. Заявление (сканированная копия документа) направляется через электронный журнал классному руководителю <b>до 10 апреля 2022</b>.
</p>
<p style="text-align: justify;">
 <i class="fa fa-file-pdf-o fa-lg text-pdf"></i><a target="_blank" href="/parents/vybor-orkse/Рекомендации по выбору модулей ОРКСЭ 2022.pdf"> Рекомендации по выбору курса ОРКСЭ</a><br>
 <i class="fa fa-file-pdf-o fa-lg text-pdf"></i><a target="_blank" href="/parents/vybor-orkse/Структура и содержание ОРКСЭ 2022.pdf"> Структура и содержание курса ОРКСЭ</a><br>
 <i class="fa fa-file-pdf-o fa-lg text-pdf"></i><a target="_blank" href="/parents/vybor-orkse/Организация преподавания курса ОРКСЭ 2022.pdf"> Организация преподавания курса ОРКСЭ</a><br>
 <i class="fa fa-file-pdf-o fa-lg text-pdf"></i><a target="_blank" href="/parents/vybor-orkse/Заявление 2022.pdf"> Заявление</a><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>