<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Спортивная площадка");
?><h4 align="center" style="text-align: center;"><b>Уважаемые жители микрорайона Сельма!</b></h4>
<p style="text-align: justify;">
В соответствии с распоряжением администрации городского округа «Город Калининград» от 25.01.2016 года №21-р «Об утверждении Порядка эксплуатации и обеспечения сохранности муниципального имущества объектов спорта, спортивных сооружений, закрепленных на праве оперативного управления за муниципальными общеобразовательными учреждениями города Калининграда, при их использовании гражданами (юридическими лицами)» и правилами использования спортплощадки (стадиона) муниципального автономного общеобразовательного учреждения города Калининграда гимназии № 40 имени Ю.А.Гагарина (утв. приказом &nbsp;№ 418-о от 24.11.2014 года) на территории гимназии утвержден следующий график работы спортивной площадки (стадиона):
</p>
<p style="text-align: justify;">
<b>Понедельник-суббота:</b><br>
<b>09.00-18.00</b> – образовательный процесс и внеклассная работа<br>
<b>18.00-21.00</b> – площадка открыта для занятий жителей микрорайона и заинтересованных организаций, учреждений (ДЮСШ, СДЮСШОР и т.п.)
</p>
<p style="text-align: justify;">
<b>Воскресенье:</b><br>
<b>09.00-21.00</b> – площадка открыта для занятий жителей микрорайона и заинтересованных организаций, учреждений.
</p>
<p style="text-align: right;">
 <i>С уважением, администрация гимназии</i>
</p>
<p style="text-align: justify;">
<a target="_blank" href="/about/sport/постановление_21-р.pdf">Распоряжение «Об утверждении Порядка эксплуатации и обеспечения сохранности муниципального имущества объектов спорта, спортивных сооружений, закрепленных на праве оперативного управления за муниципальными общеобразовательными учреждениями города Калининграда, при их использовании гражданами (юридическими лицами)»</a><br>
<a href="http://gym40.ru/Gym40_information/documents/lokalnye/%D0%BF%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0%20%D0%B4%D0%BB%D1%8F%20%D1%81%D0%BF%D0%BE%D1%80%D1%82%20%D0%BF%D0%BB%D0%BE%D1%89%D0%B0%D0%B4%D0%BA%D0%B8.pdf" title="Ссылка: /Gym40_information/documents/lokalnye/правила для спорт площадки.pdf" target="_blank">Правила использования спортплощадки (стадиона)</a>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>