<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Спартакиада среди команд пришкольных оздоровительных лагерей «Быстрее, Выше, Сильнее»");
?><p>
</p>
<p style="text-align: justify;">
 <span style="font-family: Verdana; font-size: 10pt; color: #000000;"><a href="/about/sport/novosti/13.06/IMG_6690 (2).JPG"><img width="200" src="/about/sport/novosti/13.06/IMG_6690 (2).JPG" height="133" hspace="5" align="left"></a>13 июня 2017</span><span style="font-family: Verdana; font-size: 10pt; color: #000000;"> на базе гимназии №40 им. Ю.А. Гагарина прошла Спартакиада среди команд пришкольных оздоровительных лагерей «Быстрее, Выше, Сильнее».&nbsp;В результате отбора в состав нашей команды вошли 11 человек: Ильина Мария, Рыбальченко Анна, Пригода Юра, Фалалеева Мария, Ащева Варвара, Коннов Михаил, Хлудеев Денис, Мазин Ярослав, Амусин Александр, Звягинцева София, Катрич Артём. В Эстафете ГТО принимали участие пришкольные лагеря Ленинградского района. Эстафета состояла из 11 этапов, где дети в возрасте от 7 до 10 лет соревновались в скоростно-силовых способностях (бег 60 м и челночный бег 3х10 м), в прыгучести (прыжок в длину с места и прыжки через скакалку), в силовых (сгибание и разгибание рук в упоре лёжа). По итогам соревнований команда нашей гимназии стала победителем Эстафеты ГТО!!! Все ребятки нашей команды очень старались, проявили мужество, выдержку и стремление к победе!</span>
</p>
<p style="text-align: center;" class="">
 <span style="font-family: Verdana; font-size: 10pt; color: #000000;"><a href="/about/sport/novosti/13.06/IMG_4866.JPG"><img width="250" src="/about/sport/novosti/13.06/IMG_4866.JPG" height="236" border="3" border-color="#000000" align="middle"></a><br>
 </span>
</p>
<p style="text-align: justify;">
 <span style="font-family: Verdana; font-size: 10pt; color: #000000;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-family: Verdana; font-size: 10pt; color: #000000;">
	Команду подготовили учителя физической культуры гимназии №40: Сазонова Ольга Александровна, Бутенко Ольга Викторовна, Чернова Татьяна Михайловна, Кондратенко Наталья Сергеевна, Лисеенко Владимир Григорьевич, Захарова Екатерина Александровна, Колесник Наталья Анатольевна, Маркина Елена Владимировна, Кирикова Евгения Леонидовна и Михайловский Павел Игоревич. Все учителя осуществляли помощь и поддержку на всех этапах Эстафеты ГТО. </span>
</p>
<p style="text-align: justify;">
 <span style="font-family: Verdana; font-size: 10pt; color: #000000;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-family: Verdana; font-size: 10pt; color: #000000;">
	По окончании соревнований учителя физической культуры гимназии №40 приняли участие в судействе по сдаче нормативов ВФСК ГТО.</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>