<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Апелляция");
?><h3>Порядок ознакомления участников ЕГЭ с результатами экзамена</h3>
<p>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Ознакомление обучающихся с полученными ими результатами государственной итоговой аттестации по учебному предмету осуществляется не позднее трёх рабочих дней со дня их утверждения председателем ГЭК.<br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Место ознакомления - МАОУ гимназия №40 имени Ю.А. Гагарина (г. Калининград, ул. Маточкина, 4). <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Ознакомление с результатами экзамена фиксируется в специальном журнале под роспись выпускника.
</p>
<p>
	 РЦОИ в день получения протоколов с результатами ЕГЭ направляет их в ГЭК для утверждения в установленном порядке.
</p>
<p>
	 Сформированные протоколы с результатами ЕГЭ по каждому общеобразовательному предмету, после их утверждения ГЭК, размещаются в закрытом разделе <a href="http://ege.baltinform.ru/" target="_blank"> официального сайта ЕГЭ в Калининградской области</a> для каждого муниципального образования и образовательной организации Калининградской области. Одновременно размещает объявление об утверждении ГЭК результатов ЕГЭ по общеобразовательному предмету.
</p>
<p>
	 Руководители МОУО назначают ответственных лиц, имеющих доступ к электронным протоколам с результатами ЕГЭ, которые ежедневно в период проведения ГИА-11 проверяют информацию на официальном сайте проведения ЕГЭ в Калининградской области не менее чем два раза в сутки (12.00, 16.30). В случае опубликования на указанном сайте объявления об утверждении ГЭК результатов ЕГЭ по общеобразовательному предмету получают результаты ЕГЭ в разделе общеобразовательных организаций с Закрытого раздела сайта.
</p>
<p>
	 В течение суток после опубликования на официальном сайте проведения ЕГЭ в Калининградской области информации об утверждении результатов ЕГЭ по общеобразовательному предмету уведомляют руководителей подведомственных организаций о факте опубликования результатов.
</p>
<p>
	 Официальное ознакомление участников ЕГЭ с результатами ЕГЭ осуществляется по следующей схеме:<br>
<i class="fa fa-sign-out check" style="color: SteelBlue"></i> выпускников текущего года – руководителем общеобразовательной организации (по месту их обучения) в день получения протоколов с результатами экзамена по каждому предмету;<br>
<i class="fa fa-sign-out check" style="color: SteelBlue"></i> обучающихся в образовательных организациях СПО – руководителем образовательной организации (по месту их обучения) в день получения протоколов с результатами экзамена по каждому предмету;<br>
<i class="fa fa-sign-out check" style="color: SteelBlue"></i> выпускников прошлых лет – МОУО (по месту подачи заявления на ЕГЭ) в день получения протоколов с результатами экзамена по каждому предмету.
</p>
<p>
	 Первый рабочий день (включая субботу), следующий после ознакомления с результатами ЕГЭ, является днём официального опубликования результатов ЕГЭ. С изображением бланков работ, а также с предварительными результатами экзамена каждый участник ЕГЭ может ознакомиться индивидуально на <a href="http://ege.baltinform.ru/" target="_blank"> официальном сайте ЕГЭ в Калининградской области. </a>
</p>

<h3>Порядок подачи и рассмотрения апелляций</h3>
<p>
	 Апелляцией признается письменное заявление участника единого государственного экзамена:<br>
<i class="fa fa-sign-out check" style="color: SteelBlue"></i> о нарушении процедуры проведения ЕГЭ по общеобразовательному предмету в пункте проведения экзамена (далее – ППЭ), при этом под нарушением процедуры понимаются нарушения Положений, регламентирующих процедуру проведения ЕГЭ, инструкций, которые могли оказать существенное негативное влияние на результаты ЕГЭ; <br>
<i class="fa fa-sign-out check" style="color: SteelBlue"></i> о несогласии с выставленными баллами.
</p>
<p>
	 Право подачи апелляции имеют только участники ЕГЭ.
</p>
<p>
	 Апелляции по вопросам содержания и структуры контрольно-измерительных материалов, вопросам, связанным с нарушением участником ЕГЭ инструкции по заполнению бланков ответов, по порядку и установлению минимального балла не принимаются.
</p>
<p>
	 Апелляция подается участником ЕГЭ в следующие сроки: <br>
<i class="fa fa-sign-out check" style="color: SteelBlue"></i> по процедуре проведения экзамена – после окончания ЕГЭ, до выхода из пункта проведения экзамена присутствующему в ППЭ члену Государственной экзаменационной комиссии Калининградской области; <br>
<i class="fa fa-sign-out check" style="color: SteelBlue"></i> о несогласии с выставленными баллами – в течение двух рабочих дней со дня объявления результатов ЕГЭ по соответствующему общеобразовательному предмету.
</p>
<p>
	 Рассмотрение апелляций осуществляет конфликтная комиссия.
</p>
<p>
	 Апелляции по процедуре проведения экзамена рассматриваются в течение двух рабочих дней.
</p>
<p>
	 Результатом рассмотрения апелляции по процедуре проведения ЕГЭ может быть: <br>
<i class="fa fa-sign-out check" style="color: SteelBlue"></i> отклонение апелляции по причине несущественного влияния изложенных фактов на результаты ЕГЭ; <br>
<i class="fa fa-sign-out check" style="color: SteelBlue"></i> удовлетворение апелляции и предоставление участнику ЕГЭ возможности сдачи ЕГЭ по данному общеобразовательному предмету в иной день, предусмотренный единым расписанием проведения ЕГЭ в текущем году.
</p>
<p>
	 Апелляция о несогласии с выставленными баллами может быть подана в течение двух рабочих дней со дня объявления результатов ЕГЭ по соответствующему общеобразовательному предмету. Указанная апелляция рассматривается не более четырех рабочих дней с момента её подачи участником ЕГЭ. По результату рассмотрения апелляции о несогласии с выставленными баллами конфликтная комиссия принимает решение об отклонении апелляции и сохранении выставленных баллов, либо об удовлетворении апелляции и выставлении других баллов.
</p>
<p>
	 При рассмотрении апелляции может присутствовать участник ЕГЭ и (или) его родители (законные представители), а также общественные наблюдатели.
</p>
<p>
	 О времени рассмотрения апелляции о несогласии с выставленными баллами участники ЕГЭ будут информироваться дополнительно после объявления результатов ЕГЭ по соответствующему общеобразовательному предмету.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>