<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Баллы ЕГЭ");
?><p style="text-align:justify;">
 <b>Выставление баллов</b>
</p>
<p style="text-align:justify;">
	 Каждое выполненное задание ЕГЭ оценивается в 1 или большее число баллов. Сумма этих баллов составляет&nbsp;<b>первичный</b>&nbsp;балл испытуемого. Далее устанавливается соответствие между первичными и&nbsp;<b>тестовыми</b>&nbsp;баллами (при этом максимальный тестовый балл всегда равен 100). Шкала перевода первичных баллов в тестовые зависит от статистического анализа результатов ЕГЭ по всем участникам экзамена и рассчитывается с помощью специальной компьютерной программы. Эта шкала неодинакова для разных предметов.
</p>
<p style="text-align:justify;">
 <b>Минимальное количество баллов по предметам ЕГЭ 2021</b>
</p>
<p style="text-align:justify;">
	 Согласно <a target="_blank" href="/students/ege-2021/documents/Мин.количество баллов.pdf">приказа Министерства науки и высшего образования Российской Федерации №1113 от 25.08.2020 "Об установлении минимального количества баллов единого государственного экзамена по общеобразовательным предметам, соответствующим специальности или направлению подготовки, по которым проводится приём на обучение в образовательных организациях, находящихся в ведении Министерства науки и высшего образования Российской Федерации, на 2021/22 учебный год"</a> установлены следующие минимальные баллы:
</p>
<ol>
</ol>
<p style="text-align:justify;">
 <b>Шкалирование ЕГЭ-2021</b>
</p>
<table class="table bordered">
<tbody>
<tr>
	<td>
		<p align="center">
			 Предмет
		</p>
	</td>
	<td>
		<p align="center">
			 Минимальное количество баллов
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Русский язык
		</p>
	</td>
	<td>
		<p align="center">
			 40
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Математика
		</p>
	</td>
	<td>
		<p align="center">
			 39
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Физика
		</p>
	</td>
	<td>
		<p align="center">
			 39
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Обществознание
		</p>
	</td>
	<td>
		<p align="center">
			 45
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 История
		</p>
	</td>
	<td>
		<p align="center">
			 35
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Информатика и ИКТ
		</p>
	</td>
	<td>
		<p align="center">
			 44
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Иностранные языки
		</p>
	</td>
	<td>
		<p align="center">
			 30
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Литература
		</p>
	</td>
	<td>
		<p align="center">
			 40
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Биология
		</p>
	</td>
	<td>
		<p align="center">
			 39
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 География
		</p>
	</td>
	<td>
		<p align="center">
			 40
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Химия
		</p>
	</td>
	<td>
		<p align="center">
			 39
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>