<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ЕГЭ");
?><img width="654" src="/students/ege/ege.png" height="200" align="left" hspace="15" vspace="40">
<h4 align="center"><a href="#Общие%20сведения">Общие сведения</a></h4>
<h4 align="center"><a href="#Нормативные%20документы">Нормативные документы</a></h4>
<h4 align="center"><a href="#Расписание">Расписание</a></h4>
<h4 align="center"><a href="#Подача заявлений">Подача заявлений</a></h4>
<h4 align="center"><a href="#Баллы%20ЕГЭ">Баллы ЕГЭ</a></h4>
<h4 align="center"><a href="#Итоговое%20сочинение">Итоговое сочинение</a></h4>
<h4 align="center"><a href="#Информационные%20плакаты">Информационные плакаты</a></h4>
<h4 align="center"><a href="#Апелляция">Апелляция</a></h4>
<h4 align="center"><a href="#Полезные%20ссылки">Полезные ссылки</a></h4>
 <a name="Общие сведения"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ОБЩИЕ СВЕДЕНИЯ</b></span>
</p>
<p style="text-align:justify; text-indent: 25px;">
	 Начиная с 2009 года выпускники школ сдают два обязательных выпускных экзамена: по русскому языку и математике. Выпускники допускаются до экзаменов, если они не имеют неудовлетворительных годовых оценок по всем предметам. Выпускник должен получить по этим экзаменам оценку не ниже балла, установленного Рособрнадзором. Если учащийся получает оценку ниже минимально установленной по одному предмету, то он может пересдать этот экзамен в этом же году. Если учащийся получает неудовлетворительную оценку и по русскому языку, и по математике, то он может повторно пересдавать ЕГЭ только в следующем году. Выпускники, получившие удовлетворительные оценки (или получившие одну неудовлетворительную оценку, а потом ее пересдавшие) получают аттестат о полном среднем образовании. <br>
</p>
<p style="text-align:justify; text-indent: 25px;">
	 Также выпускники могут сдавать любое количество дополнительных экзаменов в форме ЕГЭ, их результаты не влияют на получение аттестата. В аттестат по каждому предмету выставляется среднее арифметическое оценок выпускника за последние два года обучения, независимо от результата, полученного на ЕГЭ. <br>
</p>
<h4><u>Поступление в ВУЗы</u></h4>
<p style="text-align:justify; text-indent: 25px;">
	 Поступление в ВУЗы осуществляется преимущественно по результатам ЕГЭ (за исключением военных специальностей и специальностей, связанных с государственной тайной). Оно регламентируется Порядком приёма граждан в имеющие государственную аккредитацию образовательные учреждения высшего профессионального образования. Для поступления в ВУЗ абитуриенту необходимо сдать вступительные экзамены в форме ЕГЭ. Список вступительных экзаменов утверждается Министерством просвещения и содержит, как правило, четыре экзамена для каждой специальности (в некоторых случаях — три). Для каждой специальности один из экзаменов является профильным. <br>
</p>
<p style="text-align:justify; text-indent: 25px;">
	 ВУЗ может сократить количество экзаменов до трех, в число экзаменов обязательно должен входить экзамен по русскому языку и профильному предмету. Результаты ЕГЭ действительны 4 года. При приёме на специальности, предполагающие наличие у абитуриентов определённых творческих способностей, физических или психологических качеств ВУЗы также проводят дополнительный экзамен или творческий конкурс, кроме трех экзаменов, проводимых в форме ЕГЭ. Перечень таких специальностей утверждается Министерством просвещения. Избранным ВУЗам разрешается проводить дополнительные профильные экзамены. Перечень вузов, которым разрешено проводить дополнительные вступительные испытания и порядок их проведения определяется Правительством РФ. <br>
</p>
<p style="text-align:justify; text-indent: 25px;">
	 Без вступительных испытаний могут приниматься в ВУЗ победители и призёры заключительного этапа Всероссийской олимпиады школьников. Также, победители и призеры олимпиад школьников из числа утвержденных Министерством просвещения могут приниматься в ВУЗ без вступительных испытаний и/или без сдачи дополнительного вступительного испытания профильной направленности. На специальности, связанные с физкультурой и спортом, без экзаменов принимаются чемпионы Олимпийских игр. <br>
</p>
<h4><u>Продолжительность ЕГЭ</u></h4>
<p style="text-align:justify;">
</p>
<ul>
	<li>по математике профильного уровня, физике, литературе, информатике и информационно-коммуникационным технологиям (ИКТ), истории, биологии, обществознанию – 3 часа 55 минут (235 минут); </li>
	<li>
	по русскому языку, химии - 3 часа 30 минут (210 минут); </li>
	<li>
	по математике базового уровня, географии, химии, иностранным языкам (письменно) - 3 часа (180 минут); </li>
	<li>
	по иностранным языкам (устно) - 15 минут (китайский язык - 12 минут).</li>
</ul>
<p>
</p>
<p style="text-align:justify;">
</p>
<h4><u>Разрешается пользоваться на ЕГЭ</u></h4>
<p>
</p>
<ul>
	<li>математика (базовая и профильная) - линейка; </li>
	<li>физика - линейка и непрограммируемый калькулятор (с тригонометрическими функциями (или без них) без с связи с внешним миром (без интернета, телефонии и т.п.); </li>
	<li>химия - непрограммируемый калькулятор, таблица Менделеева, таблица растворимости, электрохимический ряд напряжений металлов; </li>
	<li>география - линейка, транспортир, непрограммируемый калькулятор. </li>
</ul>
<p>
</p>
 <a name="Нормативные документы"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>НОРМАТИВНЫЕ ДОКУМЕНТЫ</b></span>
</p>
 <section class="feature-selector">
<div class="container">
	<div class="row">
		<ul class="selector-tabs clearfix">
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b>Федеральные нормативные акты</b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm3">
			<h4> <b> Региональные нормативные акты </b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b>Методические рекомендации</b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b>Нормативные акты, регламентирующие порядок проведения ГИА для лиц с ОВЗ</b></h4>
 </li>
		</ul>
	</div>
</div>
<div class="container">
	<ul class="selector-content">
		<li class="clearfix">
		<!--end of row-->
		<div class="row">
			<hr>
			<p>
 <a href="http://www.consultant.ru/document/cons_doc_LAW_140174/" target="_blank">Федеральный закон №273-ФЗ от 29 декабря 2012 года (последняя редакция)</a><br>
				 «Об образовании в Российской Федерации»
			</p>
			<p>
 <a href="http://www.consultant.ru/document/cons_doc_LAW_313212/" target="_blank">Приказ №190/1512 от 07.11.2018 г.</a><br>
				 "Об утверждении порядка проведения государственной итоговой аттестации по образовательным программам среднего общего образования"
			</p>
			<p>
 <a href="http://base.garant.ru/70751060/" target="_blank">Приказ Минобрнауки России от 04.09.2014 №1204</a><br>
				 "Об утверждении перечня вступительных испытаний при приеме на обучение по образовательным программам высшего образования - программам бакалавриата и программам специалитета" (в ред. Приказов Минобрнауки России от 13.10.2015 N 1141, от 22.07.2016)
			</p>

<p><a href="/students/ege/Правила заполнения бланков ЕГЭ и ГВЭ в 2022.pdf" target="_blank"> Правила заполнения бланков государственной итоговой аттестации по образовательным программам среднего общего образования в форме единого государственного экзамена и государственного выпускного экзамена </a></p>
<p><a href="/students/ege/Приказ Минпроса расписание ЕГЭ 2022.pdf" target="_blank"> Приказ Приказ Министерства просвещения Российской федерации и Федеральной службы по надзору в сфере образования и науки от 17.011.2021 г. № 834/1479 «Об утверждении единого расписания и продолжительности проведения единого государственного экзамена по каждому учебному предмету, требований к использованию средств обучения и воспитания при его проведении в 2022 году» </a></p>
<p><a href="/students/ege/0001201907240017.pdf" target="_blank">  Приказ Федеральной службы по надзору в сфере образования и науки от 26.06.2019 № 876 Приказ об установлении минимального количества баллов ЕГЭ</a></p>





		</div>
		 <!--end of row--> </li>
		 <!--end of individual feature content-->
		<li class="clearfix">
		<hr>
		<p><a href="https://edu.gov39.ru/files/docs/other/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%BE%20%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D1%80%D0%BA%D0%B5%20%D0%B8%D1%82%D0%BE%D0%B3%D0%BE%D0%B2%D0%BE%D0%B3%D0%BE%20%D1%81%D0%BE%D1%87%D0%B8%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F%20(%D0%B8%D0%B7%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F)%20(1).pdf" target="_blank">Приказ Министерства образования Калининградской области от 17.11.2020 года № 1393/1 "О порядке проверки итогового сочинения (изложения) на территории Калининградской области" </a></p>
		<p><a href="" target="_blank"> </a></p>
<p><a href="https://edu.gov39.ru/files/docs/other/%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7-%D1%81%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%D1%87%D0%BD%D0%B8%D0%BA%D0%B8%20%D0%93%D0%98%D0%90-11%202022.pdf" target="_blank"> Приказ Министерства образования Калининградской области от 02.11.2021 года № 1231/1 "Об утверждении справочников региональной информационной системы обеспечения государственной итоговой аттестации по образовательным программам среднего общего образования на территории Калининградской области"</a></p>
<p><a href="https://edu.gov39.ru/files/docs/other/%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%BE%20%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D0%B8%20%D0%B5%D0%B3%D1%8D555.pdf" target="_blank"> Приказ Министерства образования Калининградской области от 21.09.2021 года № 486\1 "Об обеспечении проведения государственной итоговой аттестации по образовательным программам среднего общего образования на территории Калининградской области"</a></p>

<p><a href="https://edu.gov39.ru/dlya-detey-i-roditeley/ege/regionalnye-normativnye-akty/2021-2022/prikaz-21.09.2021.N1041-1_po-glya-kege.pdf" target="_blank"> Приказ Министерства образования Калининградской области от 21.09.2021 года № 1041/1 "Об определении перечня стандартного программного обеспечения, предоставляемого обучающемуся во время проведения государственной итоговой аттестации по образовательным программам среднего общего образования по информатике и информационно-коммуникационным технологиям в компьютерной форме"</a></p>
<p><a href="https://edu.gov39.ru/files/docs/other/%D0%BF%D1%80%D0%B8%D0%BA%D0%B0%D0%B7-%D1%81%D0%BF%D1%80%D0%B0%D0%B2%D0%BE%D1%87%D0%BD%D0%B8%D0%BA%D0%B8%20%D0%93%D0%98%D0%90-11%202022.pdf" target="_blank"> Приказ Министерства образования Калининградской области от 02.11.2021 года № 1231/1 "Об утверждении справочников региональной системы обеспечения проведения государственной итоговой аттестации по образовательным программам среднего общего образования на территории Калининградской области"</a></p>

<p><a href="/students/ege/raspisanie-ege-v-2023-godu.pdf" target="_blank">  Расписание проведения ЕГЭ в 2023 году</a></p>
<p><a href="/students/ege/raspisanie-gve-9-i-gve-11-v-2023.pdf" target="_blank">  Расписание проведения ГВЭ-9 и ГВЭ-11 в 2023 году</a></p>
 </li>
		<li class="clearfix">
		<hr>
<p><a href="/students/ege/Письмо МО по МР на ГИА-9,11.pdf" target="_blank"> Письмо Министерства образования по методическим рекомендациям</a></p>
<p><a href="/students/ege/МР по ГВЭ для 11-х кл. в 2022 г..pdf" target="_blank"> Методические рекомендации по организации и проведению государственного выпускного экзамена по образовательным программам среднего общего образования в 2022 году</a></p>
<p><a href="/students/ege/Правила заполнения бланков ЕГЭ и ГВЭ в 2022.pdf" target="_blank"> Правила заполнения бланков ЕГЭ и ГВЭ в 2022 учебном году</a></p>
<p><a href="https://obrnadzor.gov.ru/" target="_blank"> Видеоматериалы с информационного портала ЕГЭ</a></p>
 </li>
		 <!--end of individual feature content-->
		<li class="clearfix">
		<hr>
		   </li>
		 <!--end of individual feature content-->
	</ul>
</div>
 </section> <br>
 <a name="Расписание"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>РАСПИСАНИЕ</b></span>
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td>
		<p align="center">
			 Дата
		</p>
	</td>
	<td>
		<p align="center">
			 ЕГЭ
		</p>
	</td>
	<td>
		<p align="center">
			 ГВЭ-11
		</p>
	</td>
</tr>
<tr>
	<td colspan="3">
		<p align="center">
			 <b>ДОСРОЧНЫЙ ПЕРИОД 2023</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 20 марта (пн)
		</p>
	</td>
	<td>
		<p>
			 география, литература
		</p>
	</td>
	<td>
		<p>
			 география, литература
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 23 марта (чт)
		</p>
	</td>
	<td>
		<p>
			 русский язык
		</p>
	</td>
	<td>
		<p>
			 русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 27 марта (пн)
		</p>
	</td>
	<td>
		<p>
			 математика базового уровня,
		</p>
		<p>
			 математика профильного уровня
		</p>
	</td>
	<td>
		<p>
			 математика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 30 марта (чт)
		</p>
	</td>
	<td>
		<p>
			 иностранные языки (за исключением раздела
		</p>
		<p>
			 «Говорение»), биология, физика
		</p>
	</td>
	<td>
		<p>
			 иностранные языки, биология, физика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 3 апреля (пн)
		</p>
	</td>
	<td>
		<p>
			 иностранные языки (раздел «Говорение»)
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 6 апреля (чт)
		</p>
	</td>
	<td>
		<p>
			 обществознание, информатика и ИКТ
		</p>
	</td>
	<td>
		<p>
			 обществознание, информатика и ИКТ
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 10 апреля (пн)
		</p>
	</td>
	<td>
		<p>
			 история, химия
		</p>
	</td>
	<td>
		<p>
			 история, химия
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
		<p align="center">
			 12 апреля (ср)
		</p>
	</td>
	<td>
		<p>
			 резерв: география, химия, информатика и ИКТ, иностранные языки (раздел
		</p>
		<p>
			 «Говорение»), история
		</p>
	</td>
	<td>
		<p>
			 резерв: география, химия, информатика и ИКТ, история
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
		<p align="center">
			 14 апреля (пт)
		</p>
	</td>
	<td>
		<p>
			 резерв: иностранные языки (за исключением раздела «Говорение»), литература, физика,
		</p>
		<p>
			 обществознание, биология
		</p>
	</td>
	<td>
		<p>
			 резерв: иностранные языки, литература, физика,
		</p>
		<p>
			 обществознание, биология
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 17 апреля (пн)
		</p>
	</td>
	<td>
		<p>
			 резерв: русский язык
		</p>
	</td>
	<td>
		<p>
			 резерв: русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 19 апреля (ср)
		</p>
	</td>
	<td>
		<p>
			 резерв: математика базового уровня,
		</p>
		<p>
			 математика профильного уровня
		</p>
	</td>
	<td>
		<p>
			 резерв: математика
		</p>
	</td>
</tr>
<tr>
	<td colspan="3">
		<p align="center">
			<b> ОСНОВНОЙ ПЕРИОД 2023</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 26 мая (пт)
		</p>
	</td>
	<td>
		<p>
			 география, литература, химия
		</p>
	</td>
	<td>
		<p>
			 география, литература, химия
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 29 мая (пн)
		</p>
	</td>
	<td>
		<p>
			 русский язык
		</p>
	</td>
	<td>
		<p>
			 русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1 июня (чт)
		</p>
	</td>
	<td>
		<p>
			 математика базового уровня,
		</p>
		<p>
			 математика профильного уровня
		</p>
	</td>
	<td>
		<p>
			 математика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 5 июня (пн)
		</p>
	</td>
	<td>
		<p>
			 история, физика
		</p>
	</td>
	<td>
		<p>
			 история, физика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 8 июня (чт)
		</p>
	</td>
	<td>
		<p>
			 обществознание
		</p>
	</td>
	<td>
		<p>
			 обществознание
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 13 июня (вт)
		</p>
	</td>
	<td>
		<p>
			 иностранные языки (за исключением раздела
		</p>
		<p>
			 «Говорение»), биология
		</p>
	</td>
	<td>
		<p>
			 иностранные языки, биология
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 16 июня (пт)
		</p>
	</td>
	<td>
		<p>
			 иностранные языки (раздел «Говорение»)
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 17 июня (сб)
		</p>
	</td>
	<td>
		<p>
			 иностранные языки (раздел «Говорение»)
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 19 июня (пн)
		</p>
	</td>
	<td>
		<p>
			 информатика и ИКТ
		</p>
	</td>
	<td>
		<p>
			 информатика и ИКТ
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 20 июня (вт)
		</p>
	</td>
	<td>
		<p>
			 информатика и ИКТ
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 22 июня (чт)
		</p>
	</td>
	<td>
		<p>
			 резерв: русский язык
		</p>
	</td>
	<td>
		<p>
			 резерв: русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 23 июня (пт)
		</p>
	</td>
	<td>
		<p>
			 резерв: география, литература, иностранные
		</p>
		<p>
			 языки (раздел «Говорение»)
		</p>
	</td>
	<td>
		<p>
			 резерв: география, литература
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 26 июня (пн)
		</p>
	</td>
	<td>
		<p>
			 резерв: математика базового уровня,
		</p>
		<p>
			 математика профильного уровня
		</p>
	</td>
	<td>
		<p>
			 резерв: математика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
		<p align="center">
			 27 июня (вт)
		</p>
	</td>
	<td>
		<p>
			 резерв: иностранные языки (за исключением
		</p>
		<p>
			 раздела «Говорение»), биология, информатика и ИКТ
		</p>
	</td>
	<td>
		<p>
			 резерв: иностранные языки, биология, информатика и ИКТ
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 28 июня (ср)
		</p>
	</td>
	<td>
		<p>
			 резерв: обществознание, химия
		</p>
	</td>
	<td>
		<p>
			 резерв: обществознание, химия
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 29 июня (чт)
		</p>
	</td>
	<td>
		<p>
			 резерв: история, физика
		</p>
	</td>
	<td>
		<p>
			 резерв: история, физика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1 июля (сб)
		</p>
	</td>
	<td>
		<p>
			 резерв: по всем учебным предметам
		</p>
	</td>
	<td>
		<p>
			 резерв: по всем учебным предметам
		</p>
	</td>
</tr>
<tr>
	<td colspan="3">
		<p align="center">
			<b> ДОПОЛНИТЕЛЬНЫЙ ПЕРИОД 2023</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 6 сентября (ср)
		</p>
	</td>
	<td>
		<p>
			 русский язык
		</p>
	</td>
	<td>
		<p>
			 русский язык
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 12 сентября (вт)
		</p>
	</td>
	<td>
		<p>
			 математика Б
		</p>
	</td>
	<td>
		<p>
			 математика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 19 сентября (вт)
		</p>
	</td>
	<td>
		<p>
			 резерв: русский язык,
		</p>
		<p>
			 математика базового уровня
		</p>
	</td>
	<td>
		<p>
			 резерв: русский язык, математика
		</p>
	</td>
</tr>
</tbody>
</table>
 <br>



 <br>
 
 <a name="Подача заявлений"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ПОДАЧА ЗАЯВЛЕНИЙ</b></span>
</p>
<p style="text-align:justify;">
	 Государственная итоговая аттестация по образовательным программам среднего общего образования (далее – ГИА) проводится:<br>
	 1) в форме <b>единого государственного экзамена</b> (далее –<b> ЕГЭ</b>) <b>для обучающихся по образовательным программам среднего общего образования</b>, в том числе иностранных граждан, лиц без гражданства, в том числе соотечественников за рубежом, беженцев и вынужденных переселенцев, освоивших образовательные программы среднего общего образования в очной, очно-заочной или заочной формах, а также для лиц, освоивших образовательные программы среднего общего образования в форме семейного образования или самообразования и допущенных в текущем году к ГИА;<br>
	 2) в форме <b>государственного выпускного экзамена</b> (далее – <b>ГВЭ</b>) <b>для обучающихся по образовательным программам среднего общего образования</b> в специальных учебно-воспитательных учреждениях закрытого типа, а также в учреждениях, исполняющих наказание в виде лишения свободы, для обучающихся, получающих среднее общее образование в рамках освоения образовательных программ среднего профессионального образования, в том числе образовательных программ среднего профессионального образования, интегрированных с образовательными программами основного общего и среднего общего образования, для обучающихся с ограниченными возможностями здоровья или для обучающихся детей-инвалидов и инвалидов по образовательным программам среднего общего образования.<br>
	 Для лиц, указанных в п.2, ГИА по их желанию проводится в форме ЕГЭ.
</p>
<p style="text-align:justify;">
	 Заявление об участии в государственной итоговой аттестации в форме ЕГЭ и ГВЭ подается <b>в срок до 1 февраля 2023 года</b>.
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<th>
		<p>
			 №
		</p>
	</th>
	<th>
		<p style="text-align:center;">
			 Категория участников ГИА 2023 года
		</p>
	</th>
	<th>
		<p>
			 Места регистрации на сдачу ГИА в 2023 году
		</p>
	</th>
</tr>
<tr>
	<td>
		<p>
			 1
		</p>
	</td>
	<td>
		<p>
			 Обучающиеся, освоившие образовательные программы среднего общего образования и допущенные в установленном порядке к государственной итоговой аттестации (выпускники текущего года)
		</p>
	</td>
	<td>
		<p>
			 Образовательная организация, в которой обучающийся осваивал образовательные программы среднего общего образования
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2
		</p>
	</td>
	<td>
		<p>
			 Обучающиеся, получающие среднее общее образование в рамках освоения образовательных программ среднего профессионального образования, в том числе образовательных программ среднего профессионального образования, интегрированных с образовательными программами основного общего и среднего общего образования
		</p>
	</td>
	<td>
		<p>
			 Образовательная организация, осуществляющая образовательную деятельность по имеющим государственную аккредитацию образовательным программам среднего общего образования, муниципальные органы управления образованием, Региональный центр обработки информации
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 3
		</p>
	</td>
	<td>
		<p>
			 Выпускники образовательных организаций прошлых лет, не прошедшие государственную итоговую аттестацию и не получившие документ об образовании
		</p>
	</td>
	<td>
		<p>
			 Образовательная организация, в которой обучающийся осваивал образовательные программы среднего общего образования
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 4
		</p>
	</td>
	<td>
		<p>
			 Лица, освоившие образовательные программы среднего общего образования в предыдущие годы и имеющие документ об образовании, подтверждающий получение среднего общего образования (или образовательные программы среднего (полного) общего образования – для лиц, получивших документ об образовании, подтверждающий получение среднего (полного) общего образования, до 1 сентября 2013 года), (далее – выпускники прошлых лет), в том числе при наличии у них действующих результатов ЕГЭ
		</p>
	</td>
	<td>
		<p>
			 Муниципальные органы управления образованием, Региональный центр обработки информации
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 5
		</p>
	</td>
	<td>
		<p>
			 Обучающиеся, получающие среднее общее образование в иностранных образовательных организациях
		</p>
	</td>
	<td>
		<p>
			 Муниципальные органы управления образованием, Региональный центр обработки информации
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align:justify;">
	 При подаче заявления все категории участников ГИА предъявляют документ, удостоверяющий личность, а также:<br>
	 - выпускники прошлых лет - оригинал документа об образовании (при необходимости с заверенным в установленном порядке переводом с иностранного языка);<br>
	 - обучающиеся профессиональных образовательных организаций и обучающиеся, получающие среднее общее образование в иностранных образовательных организациях- справку, выданную учреждением, в котором обучается заявитель;<br>
	 - обучающиеся, выпускники прошлых лет с ограниченными возможностями здоровья - копию рекомендаций психолого-медико-педагогической комиссии; <br>
	 - обучающиеся, выпускники прошлых лет дети-инвалиды и инвалиды - оригинал справки, подтверждающей факт установления инвалидности, выданной федеральным государственным учреждением медико-социальной экспертизы.
</p>
<p style="text-align:justify;">
	 Заявления о прохождении государственной итоговой аттестации, в том числе в форме ЕГЭ, подаются обучающимися, выпускниками прошлых лет лично на основании документа, удостоверяющего их личность, или их родителями (законными представителями) на основании документа, удостоверяющего их личность, или уполномоченными лицами на основании документа, удостоверяющего их личность, и оформленной в установленном порядке доверенности.
</p>
 <a name="Баллы ЕГЭ"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>БАЛЛЫ ЕГЭ</b></span>
</p>
<p style="text-align:justify;">
	 Каждое выполненное задание ЕГЭ оценивается в 1 или большее число баллов. Сумма этих баллов составляет&nbsp;<b>первичный</b>&nbsp;балл испытуемого. Далее устанавливается соответствие между первичными и&nbsp;<b>тестовыми</b>&nbsp;баллами (при этом максимальный тестовый балл всегда равен 100). Шкала перевода первичных баллов в тестовые зависит от статистического анализа результатов ЕГЭ по всем участникам экзамена и рассчитывается с помощью специальной компьютерной программы. Эта шкала неодинакова для разных предметов.
</p>
<p style="text-align:justify;">
	 Согласно <a href="/students/ege/documents/758.pdf" target="_blank">приказа Министерства науки и высшего образования Российской Федерации №758 от 12.08.2022&nbsp;"Об установлении минимального количества баллов единого государственного экзамена по общеобразовательным предметам на 2023/24 учебный год"</a> и <a href="/students/ege/Приказ Федеральной службы по надзору Об определении минимального количества баллов.pdf" target="_blank"> Рособрнадзора от 18.11.2016 № 1967 "Об определении минимального количества баллов единого государственного экзамена, подтверждающего освоение образовательной программы среднего общего образования, и минимального количества баллов единого государственного экзамена, необходимого для поступления в образовательные организации высшего образования на обучение по программам бакалавриата и программам специалитета" </a> установлены следующие минимальные баллы:
</p>
<ol>
</ol>
<table class="table bordered">
<tbody>
<tr>
	<td>
		<p align="center">
			 Предмет
		</p>
	</td>
	<td>
		<p align="center">
			 Минимальное количество баллов по которым проводится приём на обучение в ВУЗы
		</p>
	</td>
	<td>
		<p align="center">
			 Минимальное количество баллов, подтверждающее освоение образовательной программы СОО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Русский язык
		</p>
	</td>
	<td>
		<p align="center">
			 40
		</p>
	</td>
	<td>
		<p align="center">
			 24
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Математика
		</p>
	</td>
	<td>
		<p align="center">
			39
		</p>
	</td>
	<td>
		<p align="center">
			 27
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Физика
		</p>
	</td>
	<td>
		<p align="center">
			 39
		</p>
	</td>
	<td>
		<p align="center">
			 36
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Обществознание
		</p>
	</td>
	<td>
		<p align="center">
			 45
		</p>
	</td>
	<td>
		<p align="center">
			 42
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 История
		</p>
	</td>
	<td>
		<p align="center">
			 35
		</p>
	</td>
	<td>
		<p align="center">
			 32
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Информатика и ИКТ
		</p>
	</td>
	<td>
		<p align="center">
			 44
		</p>
	</td>
	<td>
		<p align="center">
			 40
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Иностранные языки
		</p>
	</td>
	<td>
		<p align="center">
			 30
		</p>
	</td>
	<td>
		<p align="center">
			 22
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Литература
		</p>
	</td>
	<td>
		<p align="center">
			 40
		</p>
	</td>
	<td>
		<p align="center">
			 32
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Биология
		</p>
	</td>
	<td>
		<p align="center">
			 39
		</p>
	</td>
	<td>
		<p align="center">
			 36
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 География
		</p>
	</td>
	<td>
		<p align="center">
			 40
		</p>
	</td>
	<td>
		<p align="center">
			 37
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Химия
		</p>
	</td>
	<td>
		<p align="center">
			 39
		</p>
	</td>
	<td>
		<p align="center">
			 36
		</p>
	</td>
</tr>
</tbody>
</table>
 <a name="Итоговое сочинение"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ИТОГОВОЕ СОЧИНЕНИЕ</b></span>
</p>
<p>
	 Итоговое сочинение (изложение) как допуск к ЕГЭ выпускников образовательных организаций, реализующих программы среднего общего образования, впервые введено в 2014-2015 учебном году во исполнение поручения Президента Российской Федерации с целью выявления у обучающихся умения мыслить, анализировать и доказывать свою позицию с опорой на самостоятельно выбранные произведения отечественной и мировой литературы.
</p>
<p>
	 Время написания – 3 часа 55 минут.
</p>
<p>
	 Экзаменационный комплект включает 5 тем сочинений из закрытого перечня (по одной теме от каждого открытого тематического направления).
</p>
<p>
	 Сами темы сочинений станут известны выпускникам за 15 минут до начала экзамена. Результатом итогового сочинения (изложения) будет «зачет» или «незачет», однако к сдаче единого государственного экзамена и государственного выпускного экзамена допустят только выпускников, получивших «зачет».
</p>
<p>
	 Темы формируются по часовым поясам.
</p>
<p>
	 Сочинение оценивается по пяти критериям: соответствие теме, аргументация и привлечение литературного материала, композиция, качество письменной речи, грамотность.
</p>
<p>
	 Проверяют сочинения (изложения) Комиссии образовательных организаций или экспертные комиссии, созданные на муниципальном/региональном уровне.
</p>
<p>
 <a target="_blank" href="/students/ege/documents/Приказ по ИС-2023.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ комитета по образованию № ПД-КПО-1028 "О проведении итогового сочинения (изложения) в Калининградской области от 23 ноября 2022 года"</a><br>
</p>
 <section class="feature-selector">
<div class="container">
	<div class="row">
		<ul class="selector-tabs clearfix">
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b>Темы сочинений 2022 - 2023</b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm3">
			<h4> <b> Календарь и порядок сдачи </b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b>Участники итогового сочинения (изложения)</b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b>Методические материалы</b></h4>
 </li>
		</ul>
	</div>
</div>
<div class="container">
	<ul class="selector-content">
		<li class="clearfix">
		<!--end of row-->
		<div class="row">
			<hr>
			<h6>1. "Способен ли робкий человек совершить смелый поступок?"</h6>
			<p>
			</p>
			<h6>2. "Понимать человека или управлять им?"</h6>
			<p>
			</p>
			<h6>3. "Возможно ли полное взаимопонимание между людьми разных поколений?"</h6>
			<p>
			</p>
			<h6>4. "Гордиться славою своих предков не только можно, но и должно..." (А.С. Пушкин)</h6>
			<p>
			</p>
			<h6>5. "Какие проблемы человечества придётся решать Вашему поколению?"</h6>
			<p>
			</p>
<h6>6. "Вид искусства (литература, музыка, театр, кино), который особенно привлекателен для меня."</h6>
			<p>
			</p>
		</div>
		 <!--end of row--> </li>
		 <!--end of individual feature content-->
		<li class="clearfix">
		<hr>
		<p>
			 Основной срок: 7 декабря 2022 года <br>
			 Дополнительные сроки: 1 февраля 2023 года и 3 мая 2023 года<br>
		</p>
		<h5>
		Вправе участвовать в дополнительные сроки: </h5>
		<p>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся, получившие «незачет»;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся, удаленные с итогового сочинения (изложения) за нарушение требований (в случае, если решение о включении процедуры удаления было принято на региональном уровне);<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся и другие категории участников итогового сочинения (изложения), не явившиеся на итоговое сочинение (изложение) по уважительным причинам (болезнь или иные обстоятельства), подтвержденным документально;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся и другие категории участников итогового сочинения (изложения), не завершившие написание итогового сочинения (изложения) по уважительным причинам (болезнь или иные обстоятельства), подтвержденным документально.<br>
		</p>
		<p>
			 Обучающиеся, получившие по итоговому сочинению (изложению) неудовлетворительный результат («незачет»), могут быть повторно допущены к участию в итоговом сочинении (изложении) в текущем учебном году, но не более двух раз и только в дополнительные сроки, установленные расписанием проведения итогового сочинения (изложения).
		</p>
		<h6>Проведение итогового сочинения (изложения)</h6>
		<p>
			 Итоговое сочинение (изложение) проводится в образовательных организациях, реализующих образовательные программы среднего общего образования, и (или) в местах проведения итогового сочинения (изложения), определенных регионом.
		</p>
		<p>
			 Итоговое сочинение (изложение) начинается в 10.00 по местному времени.
		</p>
		<h6>Ознакомление с результатами и срок действия </h6>
		<p>
			 С результатами итогового сочинения (изложения) участники могут ознакомиться в образовательных организациях или в местах регистрации на участие в итоговом сочинении (изложении). По решению региона ознакомление участников с результатами итогового сочинения (изложения) может быть организовано в информационно-телекоммуникационной сети «Интернет» в соответствии с требованиями законодательства Российской Федерации в области защиты персональных данных.
		</p>
		<p>
			 Итоговое сочинение (изложение) как допуск к ГИА – бессрочно.
		</p>
		<p>
			 Итоговое сочинение в случае представления его при приеме на обучение по программам бакалавриата и программам специалитета действительно в течение четырех лет, следующих за годом написания такого сочинения. Выпускники прошлых лет могут участвовать в написании итогового сочинения, в том числе при наличии у них итогового сочинения прошлых лет.
		</p>
		<p>
			 Выпускники прошлых лет, изъявившие желание повторно участвовать в написании итогового сочинения, вправе предоставить в образовательные организации высшего образования итоговое сочинение только текущего года, при этом итоговое сочинение прошлого года аннулируется.
		</p>
 </li>
		<li class="clearfix">
		<hr>
		<h6>Итоговое сочинение (изложение) проводится для обучающихся XI (XII) классов, в том числе для:</h6>
		<p>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Иностранных граждан, лиц без гражданства, в том числе соотечественников за рубежом, беженцев и вынужденных переселенцев, освоивших образовательные программы среднего общего образования в очной, очно-заочной или заочной формах, а также для лиц, освоивших образовательные программы среднего общего образования в форме семейного образования или самообразования;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Лиц, обучавшихся по не имеющей государственной аккредитации образовательной программе среднего общего образования, а также обучающихся, получающих среднее общее образование в рамках освоения образовательных программ среднего профессионального образования, в том числе образовательных программ среднего профессионального образования, интегрированных с образовательными программами основного общего и среднего общего образования (в случае прохождения ГИА экстерном в организации, осуществляющей образовательную деятельность по имеющей государственную аккредитацию образовательной программе среднего общего образования с последующим получением аттестата о среднем общем образовании);<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающихся по образовательным программам среднего общего образования в специальных учебно-воспитательных учреждениях закрытого типа, а также в учреждениях, исполняющих наказание в виде лишения свободы;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающихся с ограниченными возможностями здоровья, детей-инвалидов и инвалидов по образовательным программам среднего общего образования.<br>
		</p>
		<p>
		</p>
		<h6>Итоговое сочинение в целях использования его результатов при приеме в образовательные организации высшего образования по желанию также может проводиться для:</h6>
		<p>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Лиц, освоивших образовательные программы среднего общего образования в предыдущие годы и имеющих документ об образовании, подтверждающий получение среднего общего образования (или образовательные программы среднего (полного) общего образования - для лиц, получивших документ об образовании, подтверждающий получение среднего (полного) общего образования (до 1 сентября 2013 года);<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Граждан, имеющих среднее общее образование, полученное в иностранных образовательных организациях;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Лиц, обучающихся по образовательным программам среднего профессионального образования;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Лиц, получающих среднее общее образование в иностранных образовательных организациях;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Лиц, допущенных к ГИА в предыдущие годы, но не прошедших ГИА или получивших на ГИА неудовлетворительные результаты более чем по одному обязательному учебному предмету, либо получивших повторно неудовлетворительный результат по одному из этих предметов на ГИА в дополнительные сроки (далее - лица со справкой об обучении).<br>
		</p>
		<p>
		</p>
		<h6>Изложение вправе писать следующие категории лиц:</h6>
		<p>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся с ограниченными возможностями здоровья, дети-инвалиды и инвалиды;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся по образовательным программам среднего общего образования в специальных учебно-воспитательных учреждениях закрытого типа, а также в учреждениях, исполняющих наказание в виде лишения свободы;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся на дому, в образовательных организациях, в том числе санаторно-курортных, в которых проводятся необходимые лечебные, реабилитационные и оздоровительные мероприятия для нуждающихся в длительном лечении на основании заключения медицинской организации.<br>
		</p>
		<h6>Порядок подачи заявления на участие в итоговом сочинении (изложении)</h6>
		<p>
			 Для участия в итоговом сочинении (изложении) участники подают заявление и согласие на обработку персональных данных не позднее чем за две недели до начала проведения итогового сочинения (изложения).
		</p>
		<p>
			 Регистрация обучающихся для участия в итоговом сочинении (изложении) проводится на основании их заявлений в организациях, осуществляющих образовательную деятельность, в которых обучающиеся осваивают образовательные программы среднего общего образования.
		</p>
		<p>
			 Обучающиеся с ограниченными возможностями здоровья при подаче заявления на написание итогового сочинения (изложения) предъявляют копию рекомендаций психолого-медико-педагогической комиссии, а обучающиеся дети-инвалиды и инвалиды - оригинал или заверенную в установленном порядке копию справки, подтверждающей факт установления инвалидности, выданной федеральным государственным учреждением медико-социальной экспертизы.
		</p>
		<p>
			 Регистрация лиц для участия по их желанию в итоговом сочинении проводится в местах, определяемых регионом.
		</p>
		<p>
			 Регистрация лиц со справкой об обучении для участия по их желанию в итоговом сочинении проводится в организациях, осуществляющих образовательную деятельность, в которых указанные лица восстанавливаются на срок, необходимый для прохождения ГИА. При подаче заявления такие лица предъявляют справку об обучении по образцу, самостоятельно устанавливаемому организацией, осуществляющей образовательную деятельность.
		</p>
		<p>
			 Лица, участвующие в сочинении по желанию, самостоятельно выбирают дату участия в итоговом сочинении из числа установленных расписанием проведения итогового сочинения (изложения). Выбранную дату участия в итоговом сочинении такие лица указывают в заявлении.
		</p>
		<p>
			 Выпускники прошлых лет при подаче заявления на прохождение итогового сочинения предъявляют оригиналы документов об образовании. Оригинал иностранного документа об образовании предъявляется с заверенным в установленном порядке переводом с иностранного языка. Указанное заявление подается лично или их родителями (законными представителями) на основании документа, удостоверяющего их личность, или уполномоченными лицами на основании документа, удостоверяющего их личность, и оформленной в установленном порядке доверенности.
		</p>
 </li>
		 <!--end of individual feature content-->
		<li class="clearfix">
		<hr>
		<h6>Методические материалы по проведению итогового сочинения (изложения) 2022-2023 учебного года</h6>
		<p style="text-align: justify;">


 <i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i><a href="/students/ege/sochinenie-izlozhenie/1.-mr-po-organizaczii-i-provedeniyu-isz-2022-23_redakcziya.pdf" target="_blank"> <b> Методические рекомендации по организации и проведению итогового сочинения (изложения)</b></a> <br>
 <i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i><a href="/students/ege/sochinenie-izlozhenie/pravila-zapolneniya-blankov-itogovogo-sobesedovaniya.pdf" target="_blank"><b> Правила заполнения бланков итогового сочинения (изложения) в 2022-23 учебном году</b></a> <br>
 <br>
		</p>
		<h6>Методические материалы в помощь выпускникам и учителям:</h6>
		<p style="text-align: justify;">
 <i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> <a href="http://doc.fipi.ru/itogovoe-sochinenie/mr_podgotovka_k_itog.soch.rtf" target="_blank"><b> Методические рекомендации по подготовке к итоговому сочинению</b></a><br>
 <i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> <a href="http://doc.fipi.ru/itogovoe-sochinenie/Sbornik%20_it_izl.doc" target="_blank"><b> Сборник текстов для подготовки к итоговому изложению</b></a> <br>
		</p>
 </li>
		 <!--end of individual feature content-->
	</ul>
</div>
 </section> <br>
<p>
</p>
 <a rel="lightbox[roadtrip]" href="/students/ege/sochinenie-izlozhenie/Слайд 11.PNG"> </a> <a name="Информационные плакаты"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ИНФОРМАЦИОННЫЕ ПЛАКАТЫ</b></span>
</p>
<p style="text-align: left;">
 <a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Predmety-2019.JPG"><img src="/students/ege/plakaty/Predmety-2019.JPG" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Ustanovlennye_minimalnye_bally_po_predmetam.jpg"><img src="/students/ege/plakaty/Ustanovlennye_minimalnye_bally_po_predmetam.jpg" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/V_punkte_priema_ekzamena.jpg"><img src="/students/ege-2020/plakaty/V_punkte_priema_ekzamena.jpg" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Zapreshchaetsya-2019.JPG"><img src="/students/ege/plakaty/Zapreshchaetsya-2019.JPG" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Kak_zaregistrirovatsya_na_EGE.jpg"><img src="/students/ege/plakaty/Kak_zaregistrirovatsya_na_EGE.jpg" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Sochinenie-2019.JPG"><img src="/students/ege/plakaty/Sochinenie-2019.JPG" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Izlozhenie2019.JPG"><img src="/students/ege/plakaty/Izlozhenie2019.JPG" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Russkiy_yazyk-2019.JPG"><img src="/students/ege/plakaty/Russkiy_yazyk-2019.JPG" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Osobennosti_EGE_po_inostrannym_yazykam.jpg"><img src="/students/ege/plakaty/Osobennosti_EGE_po_inostrannym_yazykam.jpg" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Osobennosti_EGE_po_matematike.jpg"><img src="/students/ege/plakaty/Osobennosti_EGE_po_matematike.jpg" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege-2020/plakaty/Kak_peresdat_EGE.jpg"><img src="/students/ege/plakaty/Kak_peresdat_EGE.jpg" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Apellyatsiya2019.JPG"><img src="/students/ege/plakaty/Apellyatsiya2019.JPG" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Gde_nayti_korrektnuu_informatsiu-2019.JPG"><img src="/students/ege/plakaty/Gde_nayti_korrektnuu_informatsiu-2019.JPG" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Prisoedinyaytes_k_sotsialnym_setyam-2019.JPG"><img src="/students/ege/plakaty/Prisoedinyaytes_k_sotsialnym_setyam-2019.JPG" height="300" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/CHto_budut_sdavat_shkolniki_v_novom_uchebnom_godu.png"><img src="/students/ege/plakaty/CHto_budut_sdavat_shkolniki_v_novom_uchebnom_godu.png" height="300" style="margin-right:5px;" width="auto" align="middle"></a> <a rel="lightbox[roadtrip]" href="/students/ege/plakaty/CHto_nuzhno_znat_o_svoikh_pravakh_na_EGE.png"><img src="/students/ege/plakaty/CHto_nuzhno_znat_o_svoikh_pravakh_na_EGE.png" height="300" style="margin-right:5px;" width="auto" align="middle"></a> <a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Pri_vybore_vuza_neobkhodimo_proverit.JPG"><img src="/students/ege/plakaty/Pri_vybore_vuza_neobkhodimo_proverit.JPG" height="250" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/Akkreditatsiya_programm_vuza.JPG"><img src="/students/ege/plakaty/Akkreditatsiya_programm_vuza.JPG" height="250" style="margin-right:5px;" width="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/students/ege/plakaty/CHto_delat_esli.JPG"><img src="/students/ege/plakaty/CHto_delat_esli.JPG" height="250" style="margin-right:5px;" width="auto" align="middle"></a>
</p>
 <a name="Апелляция"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>АПЕЛЛЯЦИЯ</b></span>
</p>
<h4>Порядок ознакомления участников ЕГЭ с результатами экзамена</h4>
<p>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Ознакомление обучающихся с полученными ими результатами государственной итоговой аттестации по учебному предмету осуществляется не позднее трёх рабочих дней со дня их утверждения председателем ГЭК.<br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Место ознакомления - МАОУ гимназия №40 имени Ю.А. Гагарина (г. Калининград, ул. Маточкина, 4). <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Ознакомление с результатами экзамена фиксируется в специальном журнале под роспись выпускника.
</p>
<p>
	 С изображением бланков работ, а также с предварительными результатами экзамена каждый участник ЕГЭ может ознакомиться индивидуально на&nbsp;<a href="http://ege.baltinform.ru/" target="_blank">официальном сайте ЕГЭ в Калининградской области.</a><br>
</p>
<h4>Порядок подачи и рассмотрения апелляций</h4>
<p>
	 Апелляцией признается письменное заявление участника единого государственного экзамена:<br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> о нарушении процедуры проведения ЕГЭ по общеобразовательному предмету в пункте проведения экзамена (ППЭ), при этом под нарушением процедуры понимаются нарушения Положений, регламентирующих процедуру проведения ЕГЭ, инструкций, которые могли оказать существенное негативное влияние на результаты ЕГЭ; <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> о несогласии с выставленными баллами.
</p>
<p>
	 Право подачи апелляции имеют только участники ЕГЭ.
</p>
<p>
	 Апелляции по вопросам содержания и структуры контрольно-измерительных материалов, вопросам, связанным с нарушением участником ЕГЭ инструкции по заполнению бланков ответов, по порядку и установлению минимального балла не принимаются.
</p>
<p>
	 Апелляция подается участником ЕГЭ в следующие сроки: <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> по процедуре проведения экзамена – после окончания ЕГЭ, до выхода из пункта проведения экзамена присутствующему в ППЭ члену Государственной экзаменационной комиссии Калининградской области; <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> о несогласии с выставленными баллами – в течение двух рабочих дней со дня объявления результатов ЕГЭ по соответствующему общеобразовательному предмету.
</p>
<p>
	 Рассмотрение апелляций осуществляет конфликтная комиссия.
</p>
<p>
	 Апелляции по процедуре проведения экзамена рассматриваются в течение двух рабочих дней.
</p>
<p>
	 Результатом рассмотрения апелляции по процедуре проведения ЕГЭ может быть: <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> отклонение апелляции по причине несущественного влияния изложенных фактов на результаты ЕГЭ; <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> удовлетворение апелляции и предоставление участнику ЕГЭ возможности сдачи ЕГЭ по данному общеобразовательному предмету в иной день, предусмотренный единым расписанием проведения ЕГЭ в текущем году.
</p>
<p>
	 Апелляция о несогласии с выставленными баллами может быть подана в течение двух рабочих дней со дня объявления результатов ЕГЭ по соответствующему общеобразовательному предмету. Указанная апелляция рассматривается не более четырех рабочих дней с момента её подачи участником ЕГЭ. По результату рассмотрения апелляции о несогласии с выставленными баллами конфликтная комиссия принимает решение об отклонении апелляции и сохранении выставленных баллов, либо об удовлетворении апелляции и выставлении других баллов.
</p>
<p>
	 При рассмотрении апелляции может присутствовать участник ЕГЭ и (или) его родители (законные представители), а также общественные наблюдатели.
</p>
<p>
	 О времени рассмотрения апелляции о несогласии с выставленными баллами участники ЕГЭ будут информироваться дополнительно после объявления результатов ЕГЭ по соответствующему общеобразовательному предмету.
</p>
 <a name="Полезные ссылки"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ПОЛЕЗНЫЕ ССЫЛКИ</b></span>
</p>
<p style="text-align:justify;">
 <a target="_blank" href="https://fipi.ru/ege/demoversii-specifikacii-kodifikatory">Демонстрационные варианты ГИА-11</a><br>
 <a target="_blank" href="http://ege.baltinform.ru/">Официальный сайт ЕГЭ в Калининградской области</a><br>
 <a target="_blank" href="http://ege.edu.ru/ru/main/">Официальный информационный портал ЕГЭ</a><br>
 <a target="_blank" href="http://obrnadzor.gov.ru/">Федеральная служба по надзору в сфере образования и науки (Рособрнадзор)</a><br>
 <a target="_blank" href="http://eduklgd.ru/parents/ege/">Официальный сайт комитета по образованию</a> <br>
 <a target="_blank" href="http://www.fipi.ru/">Федеральный институт педагогических измерений</a> <br>
</p>
<p style="text-align:justify;">
 <u>Телефоны "горячей линии" по вопросам организации и проведения государственной итоговой аттестации:</u> <br>
</p>
<p style="text-align:justify;">
	 консультант отдела школьного и дополнительного образования управления общего образования комитета по образованию администрации городского округа "Город Калининград" Матвеева Наталья Александровна <i class="fa fa-phone fa-lg" aria-hidden="true"></i> <b> 92-40-20</b>
</p>
<p style="text-align:justify;">
	 заместитель директора по УВР МАОУ гимназии №40 им. Ю.А.Гагарина Малышева Елена Александровна <i class="fa fa-phone fa-lg" aria-hidden="true"></i><b> 72-16-82</b>
</p>
<p style="text-align:justify;">
	 региональная горячая линия Рособрнадзора: <i class="fa fa-phone fa-lg" aria-hidden="true"></i><b> 59-29-53, 59-29-70</b> (с понедельника по пятницу с 9 до 18 часов).
</p>
<p style="text-align:justify;">
	 федеральная горячая линия Рособрнадзора: <i class="fa fa-phone fa-lg" aria-hidden="true"></i>(<b>495) 984-89-19</b> (с понедельника по пятницу с 10:00 до 18:00 по московскому времени).
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>