<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Нормативные документы");
?><section class="feature-selector">
<div class="container">
	<div class="row">
		<ul class="selector-tabs clearfix">
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b>Федеральные нормативные акты</b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm3">
			<h4> <b> Региональные нормативные акты </b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b>Методические рекомендации</b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b>Нормативные акты, регламентирующие порядок проведения ГИА для лиц с ОВЗ</b></h4>
 </li>
		</ul>
	</div>
</div>
<div class="container">
	<ul class="selector-content">
		<li class="clearfix">
		<!--end of row-->
		<div class="row">
			<hr>
			<p>
 <a href="http://www.ege.edu.ru/common/upload/docs_new/273-FZ_s_izm._ot_29.07.2017.docx">Федеральный закон №273-ФЗ от 29 декабря 2012 года (с изм. от 29.07.2017 г.)</a><br>
				 «Об образовании в Российской Федерации»
			</p>
			<p>
 <a target="_blank" href="/students/ege-2020/Poryadok_GIA-11.pdf">Приказ №190/1512 от 07.11.2018г.</a><br>
				 "Об утверждении порядка проведения государственной итоговой аттестации по образовательным программам среднего общего образования"
			</p>
			<p>
 <a target="_blank" href="http://www.ege.edu.ru/ru/main/legal-documents/education/index.php?id_4=21575N 890">Приказ Минобрнауки России от 04.09.2014 №1204</a><br>
				 "Об утверждении перечня вступительных испытаний при приеме на обучение по образовательным программам высшего образования - программам бакалавриата и программам специалитета" (в ред. Приказов Минобрнауки России от 13.10.2015 N 1141, от 22.07.2016)
			</p>
			<p>
 <a target="_blank" href="http://www.ege.edu.ru/ru/main/legal-documents/education/index.php?id_4=23539">Приказ Минобрнауки от 9 января 2017 г. № 3</a><br>
				 «О внесении изменения в Порядок заполнения, учета и выдачи аттестатов об основном общем и среднем общем образовании и их дубликатов, утвержденный приказом Министерства образования и науки Российской Федерации от 14 февраля 2014 г. № 115»
			</p>
			<p>
 <a target="_blank" href="http://www.garant.ru/products/ipo/prime/doc/71726266/#ixzz5DsHoLfY7">Приказ Министерства образования и науки РФ от 10 ноября 2017 г. № 1099</a> <br>
				 "Об утверждении единого расписания и продолжительности проведения единого государственного экзамена по каждому учебному предмету, перечня средств обучения и воспитания, используемых при его проведении в 2018 году”
			</p>
			<p>
 <a target="_blank" href="http://ege.baltinform.ru/assets/uploads/2016/01/2018.04.16_617-10_%D0%9E-%D0%B2%D0%BD%D0%B5%D1%81%D0%B5%D0%BD%D0%B8%D0%B8-%D0%B8%D0%B7%D0%BC%D0%B5%D0%BD%D0%B5%D0%BD%D0%B8%D0%B9-%D0%BC%D0%B8%D0%BD.-%D0%B1%D0%B0%D0%BB%D0%BB%D0%B0.pdf">Распоряжение Федеральной службы по надзору в сфере образования и науки от 16.04.2018 г. № 617-10</a><br>
				 «О внесении изменений в приложение 2 к методике определения минимального количества баллов единого государственного экзамена, подтверждающего освоение образовательной программы среднего общего образования, и минимального количества баллов единого государственного экзамена, необходимого для поступления в образовательные организации высшего образования на обучение по программам бакалавриата и программам специалитета, утвержденной распоряжением Федеральной службы по надзору в сфере образования и науки от 30.12.2016 г. № 3422-10»
			</p>
			<p>
 <a target="_blank" href="/students/ege-2019/1967.pdf">Приказ Рособрнадзора от 18.11.2016 № 1967</a><br>
				 «Об определении минимального количества баллов единого государственного экзамена, подтверждающего освоение образовательной программы среднего общего образования, и минимального количества баллов единого государственного экзамена, необходимого для поступления в образовательные организации высшего образования на обучение по программам бакалавриата и программам специалитета» (зарегистрирован Минюстом России 12.12.2016, регистрационный № 44683)
			</p>
			<p>
 <a target="_blank" href="/students/ege-2021/documents/876.pdf">Приказ Федеральной службы по надзору в сфере образования и науки от 26.06.2019 № 876</a><br>
				 "Об определении минимального количества баллов единого государственного экзамена, подтверждающего освоение образовательной программы среднего общего образования, и минимального количества баллов единого государственного экзамена, необходимого для поступления в образовательные организации высшего образования на обучение по программам бакалавриата и программам специалитета"
			</p>
			<p>
 <a target="_blank" href="/students/ege-2021/documents/546.pdf">Приказ Министерства Просвещения Российской Федерации (Минпросвещения России) от 05.10.2020 г. № 546, зарегистрирован в Министерстве Юстиции Российской Федерации от 22.12.2020 г.</a><br>
				 № 61709 «Об утверждении Порядка заполнения, учета и выдачи аттестатов об основном общем и среднем общем образовании и их дубликатов»
			</p>
			<p>
 <a target="_blank" href="/students/ege-2021/documents/665_1156.pdf">Приказ Министерства просвещения Российской Федерации, Федеральной службы по надзору в сфере образования и науки от 24.11.2020 г. № 665/1156</a><br>
				 «Об особенностях проведения государственной итоговой аттестации по образовательным программам среднего общего образования в 2020\2021 учебном году в части проведения итогового сочинения (изложения)»
			</p>
			<p>
 <a target="_blank" href="/students/ege-2021/documents/Приказ ГИА-11 2021 порядок.pdf">Приказ Министерства просвещения Российской Федерации, Федеральной службы по надзору в сфере образования и науки от 16.03.2021 г. № 105/307</a><br>
				 «Об особенностях проведения государственной итоговой аттестации по образовательным программам среднего общего образования в 2021 году»
			</p>
			<p>
 <a href="/students/ege-2021/documents/Особенности проведения ГИА в 20201.pdf" target="_blank"> Приказ Правительства Российской Федерации № 256 от 26.02.2021 г. </a><br>
				 "Об особенностях проведения государственной итоговой аттестации по образовательным программам основного общего и среднего общего образования в 2021 году"
			</p>
			<p>
 <a target="_blank" href="/students/ege-2021/documents/Мин.количество баллов.pdf">Приказ Министерства науки и высшего образования Российской Федерации № 1113 от 25.08.2020</a><br>
				 "Об установлении минимального количества баллов единого государственного экзамена по общеобразовательным предметам, соответствующим специальности или направлению подготовки, по которым проводится приём на обучение в образовательных организациях, находящихся в ведении Министерства науки и высшего образования Российской Федерации, на 2021/22 учебный год"
			</p>
		</div>
		 <!--end of row--> </li>
		 <!--end of individual feature content-->
		<li class="clearfix">
		<hr>
		<p>
 <a href="https://edu.gov39.ru/edu/ooo/gia/ege/dok20180322_28.pdf">Приказ Министерства образования Калининградской области от 15 марта 2018 года №214/1</a><br>
			 Об утверждении графика проверки экзаменационных работ участников досрочного периода государственной итоговой аттестации по образовательным программам среднего общего образования в 2018 году
		</p>
		<p>
 <a href="https://edu.gov39.ru/edu/ooo/gia/ege/dok20180320_97.pdf">Приказ Министерства образования Калининградской области от 15 марта 2018 года №213/1</a><br>
			 Об утверждении графика обработки апелляций досрочного этапа ЕГЭ в 2018 году<br>
		</p>
		<p>
 <a href="https://edu.gov39.ru/edu/ooo/gia/ege/dok20180322_29.pdf">Приказ Министерства образования Калининградской области от 15 марта 2018 года №211/1</a><br>
			 Об утверждении графика обработки экзаменационных работ участников досрочного периода государственной итоговой аттестации по образовательным программам среднего общего образования в 2018 году
		</p>
		<p>
 <a href="https://edu.gov39.ru/edu/ooo/gia/gia/%D0%9F%D1%80%D0%B8%D0%BA%D0%B0%D0%B7%20%D0%A0%D0%9A%D0%9A%20%D0%B8%20%D0%A2%D0%9A%D0%9F%202018.pdf">Министерства образования Калининградской области от 25 января 2018 года №57/1</a><br>
			 Об утверждении состава конфликтной комиссии по проведению государственной итоговой аттестации по образовательным программам среднего общего образования в Калининградской области в 2018 году<br>
		</p>
		<p>
 <a href="/students/ege-2019/1298-1_11.pdf">Приказ Министерства образования Калининградской области от 03.12.2018г. № 1298/1</a><br>
			 «Об организации региональной выборочной перепроверки итогового сочинения (изложения) в 2018-2019 учебном году»
		</p>
		<p>
 <a href="/students/ege-2019/1276-1_11_справочники-ГИА11-18-19.pdf">Приказ Министерства образования Калининградской области от 27.11.2018 г. № 1276/1</a><br>
			 «Об утверждении справочников региональной информационной системы обеспечения проведения государственной итоговой аттестации по образовательным программам среднего общего образования на территории Калининградской области в 2018-2019 учебном году»
		</p>
		<p>
 <a href="/students/ege-2019/1267-1_11_ИС-05.12.18.pdf">Приказ Министерства образования Калининградской области от 25.11.2018 г. № 1267/1</a><br>
			 «О проведении итогового сочинения (изложения) в Калининградской области 05 декабря 2018 года»
		</p>
		<p>
 <a href="/students/ege-2019/1237-1_911_Приказ-график-внесения-сведений-в-РИС.pdf">Приказ Министерства образования Калининградской области от 09.11.2018 г. № 1237/1</a><br>
			 «Об утверждении графика внесения сведений в региональную информационную систему обеспечения проведения государственной итоговой аттестации обучающихся, освоивших основные образовательные программы основного общего и среднего общего образования в Калининградской области в 2019 году»
		</p>
		<p>
 <a href="/students/ege-2019/1209-1_11_формы-заявлений-на-ГИА-11.pdf">Приказ Министерства образования Калининградской области от 01.11.2018 г. № 1209/1</a><br>
			 «Об утверждении формы заявлений для регистрации на участие в государственной итоговой аттестации по образовательным программам среднего общего образования в 2018-2019 учебном году»
		</p>
		<p>
 <a href="/students/ege-2019/1207-1_11_форма-заявлений-на-ИС-2018.pdf">Приказ Министерства образования Калининградской области от 31.10.2018 г. № 1207/1</a><br>
			 «Об утверждении формы заявлений для участия в итоговом сочинении (изложении)»
		</p>
		<p>
 <a href="/students/ege-2019/1202-1_911_Приказ-дорожная-карта-ГИА-2018-19.pdf">Приказ Министерства образования Калининградской области от 31.10.2018 г. № 1202/1</a><br>
			 «Об утверждении плана мероприятий «дорожная карта» по подготовке к проведению государственной итоговой аттестации по образовательным программам основного общего и среднего общего образования в Калининградской области в 2019 году»
		</p>
		<p>
 <a href="/students/ege-2019/1193-1_11_сроки-и-места-на-ГИА-11.pdf">Приказ Министерства образования Калининградской области от 24.10.2018 г. № 1193/1</a><br>
			 «Об утверждении сроков и мест регистрации заявлений на прохождение государственной итоговой аттестации по образовательным программам среднего общего образования в Калининградской области в 2019 году»
		</p>
		<p>
 <a href="/students/ege-2019/1192-111_отв-е-орг-за-ИС-2018.pdf">Приказ Министерства образования Калининградской области от 24.10.2018 г. № 1192/1</a><br>
			 «Об определении ответственных организаций за проведение итогового сочинения (изложения) для обучающихся 11 (12) классов на территории Калининградской области в 2018-2019 учебном году»
		</p>
		<p>
 <a href="/students/ege-2019/1191-1_11_положение-о-ИС-2018.pdf">Приказ Министерства образования Калининградской области от 24.10.2018 г. № 1191/1</a><br>
			 «Об утверждении Положения о проведении итогового сочинения (изложения) на территории Калининградской области в 2018-2019 учебном году»
		</p>
		<p>
 <a href="/students/ege-2019/1128-1_11_сроки-места-для-ИС-2018.pdf">Приказ Министерства образования Калининградской области от 27.09.2018 г. № 1128/1</a><br>
			 «Об утверждении сроков и мест регистрации обучающихся, выпускников прошлых лет для участия в итоговом сочинении (изложении) в 2018-2019 учебном году»
		</p>
 </li>
		<li class="clearfix">
		<hr>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/10-870.pdf">Письмо Федеральной службы по&nbsp;надзору в сфере образования и науки от 27.12.2017 г. № 10-870</a>&nbsp;о направлении методических документов, рекомендуемых к использованию при организации и проведении государственной итоговой аттестации по образовательным программам основного общего и среднего общего образования в 2018 году:<br>
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/1-%D0%9C%D0%A0-%D0%BF%D0%BE-%D0%BF%D0%BE%D0%B4%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BA%D0%B5-%D0%B8-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8E-%D0%95%D0%93%D0%AD-%D0%B2-%D0%9F%D0%9F%D0%AD_2018.docx">Приложение 1.</a>&nbsp;Методические рекомендации&nbsp;по подготовке и&nbsp;проведению единого государственного экзамена в&nbsp;пунктах проведения экзаменов в 2018 году;
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/2-%D0%9C%D0%A0-%D0%BF%D0%BE-%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%B0%D1%82%D0%B8%D0%B7%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%BD%D0%BE%D0%B9-%D0%BF%D1%80%D0%BE%D1%86%D0%B5%D0%B4%D1%83%D1%80%D0%B5-%D0%93%D0%92%D0%AD-11_-2018.docx">Приложение 2.</a>&nbsp;Методические рекомендации&nbsp;по автоматизированной процедуре проведения государственного выпускного экзамена по образовательным программам среднего общего образования в 2018 году;
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/3-%D0%9C%D0%A0-%D0%9F%D1%80%D0%B0%D0%B2%D0%B8%D0%BB%D0%B0-%D0%B7%D0%B0%D0%BF%D0%BE%D0%BB%D0%BD%D0%B5%D0%BD%D0%B8%D1%8F-%D0%B1%D0%BB%D0%B0%D0%BD%D0%BA%D0%BE%D0%B2-%D0%95%D0%93%D0%AD-2017.docx">Приложение 3.</a>&nbsp;Правила заполнения бланков&nbsp;единого государственного экзамена&nbsp;в 2018 году;
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/4-%D0%9C%D0%A0-%D0%BF%D0%BE-%D0%BF%D0%BE%D0%B4%D0%B3%D0%BE%D1%82%D0%BE%D0%B2%D0%BA%D0%B5-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8E-%D0%B8-%D0%BE%D0%B1%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BA%D0%B5-%D0%95%D0%93%D0%AD-%D0%B2-%D0%A0%D0%A6%D0%9E%D0%98_-2018.docx">Приложение 4.</a>&nbsp; Методические рекомендации&nbsp;по&nbsp;подготовке, проведению и&nbsp;обработке материалов единого государственного экзамена в&nbsp;региональных центрах обработки информации субъектов Российской Федерации в 2018 году;
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/5-%D0%9C%D0%A0-%D0%BF%D0%BE-%D1%80%D0%B0%D0%B7%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%BA%D0%B5-%D0%BF%D0%BE%D0%BB%D0%BE%D0%B6%D0%B5%D0%BD%D0%B8%D1%8F-%D0%BE-%D0%93%D0%AD%D0%9A-%D0%93%D0%98%D0%90-11_2018.docx">Приложение 5.</a>&nbsp;Методические рекомендации&nbsp;по&nbsp;разработке положения о&nbsp;государственной экзаменационной комиссии субъекта Российской Федерации по&nbsp;проведению государственной итоговой аттестации по&nbsp;образовательным программам среднего общего образования в 2018 году;
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/6-%D0%9C%D0%A0-%D0%BF%D0%BE-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B5-%D0%9A%D0%9A-_%D0%93%D0%98%D0%90-11_-2018_.docx">Приложение 6.</a>&nbsp;Методические рекомендации&nbsp;по&nbsp;работе конфликтной комиссии субъекта Российской Федерации при проведении государственной итоговой аттестации по&nbsp;образовательным программам среднего общего образования в 2018 году;
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/7-%D0%9C%D0%A0-%D0%BF%D0%BE-%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8-%D0%B4%D0%BE%D1%81%D1%82%D0%B0%D0%B2%D0%BA%D0%B8-%D0%AD%D0%9C-%D0%95%D0%93%D0%AD_-2018.docx">Приложение 7.</a>&nbsp;Методические рекомендации&nbsp;по организации доставки экзаменационных материалов для проведения государственной итоговой аттестации по образовательным&nbsp; программам среднего общего образования в форме единого государственного экзамена в субъекты Российской Федерации в 2018 году;
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/8-%D0%A1%D0%B1%D0%BE%D1%80%D0%BD%D0%B8%D0%BA-%D1%84%D0%BE%D1%80%D0%BC-%D0%B4%D0%BB%D1%8F-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D0%93%D0%98%D0%90-11_-2018.xlsx">Приложение 8.</a>&nbsp;Сборник форм для проведения&nbsp;государственной итоговой аттестации по образовательным программам среднего общего образования;
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/9-%D0%A1%D0%B1%D0%BE%D1%80%D0%BD%D0%B8%D0%BA-%D1%84%D0%BE%D1%80%D0%BC-%D0%B4%D0%BB%D1%8F-%D0%BF%D1%80%D0%BE%D0%B2%D0%B5%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F-%D0%93%D0%92%D0%AD-11_%D0%B0%D0%B2%D1%82%D0%BE%D0%BC%D0%B0%D1%82_2018_.xlsx">Приложение 9.</a>&nbsp;Сборник форм по автоматизированной процедуре проведения государственного выпускного экзамена по образовательным программам среднего общего образования;
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/10-%D0%9C%D0%A0-%D0%BF%D0%BE-%D1%84%D0%BE%D1%80%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D1%8E-%D0%B8-%D1%80%D0%B0%D0%B1%D0%BE%D1%82%D0%B5-%D0%9F%D0%9A-%D0%93%D0%98%D0%90-11_2018.docx">Приложение 10.</a>&nbsp;Методические рекомендации&nbsp;по&nbsp;формированию и&nbsp;организации работы предметных комиссий субъекта Российской Федерации при проведении государственной итоговой аттестации по&nbsp;образовательным программам среднего общего образования в 2018 году;
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/11-%D0%9C%D0%A0-%D0%BF%D0%BE-%D0%95%D0%93%D0%AD-%D0%B8-%D0%9E%D0%93%D0%AD-%D0%B4%D0%BB%D1%8F-%D0%BB%D0%B8%D1%86-%D1%81-%D0%9E%D0%92%D0%97_-2018.docx">Приложение 11.</a>&nbsp;Методические рекомендации&nbsp;по организации и&nbsp;проведению государственной итоговой аттестации &nbsp;по&nbsp;образовательным программам основного общего и&nbsp;среднего общего образования в&nbsp;форме основного государственного экзамена и&nbsp;единого государственного экзамена для лиц с&nbsp;ограниченными возможностями здоровья, детей-инвалидов и&nbsp;инвалидов&nbsp;в 2018 году;
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/12-%D0%9C%D0%A0-%D0%BF%D0%BE-%D0%93%D0%98%D0%90-9-_-2018.docx">Приложение 12.</a>&nbsp;Методические рекомендации&nbsp;по подготовке и&nbsp;проведению государственной итоговой аттестации по&nbsp;образовательным программам основного общего образования в 2018 году;
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/13-%D0%9C%D0%A0-%D0%BF%D0%BE-%D0%BE%D1%81%D1%83%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%BB%D0%B5%D0%BD%D0%B8%D1%8E-%D0%BE%D0%B1%D1%89%D0%B5%D1%81%D1%82%D0%B2%D0%B5%D0%BD%D0%BD%D0%BE%D0%B3%D0%BE-%D0%BD%D0%B0%D0%B1%D0%BB%D1%8E%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F_2018.docx">Приложение 13.</a>&nbsp;Методические рекомендации&nbsp;по&nbsp;осуществлению общественного наблюдения при проведении государственной итоговой аттестации по образовательным программам среднего общего образования в 2018 году;
		</p>
		<p>
 <a href="http://ege.baltinform.ru/assets/uploads/2016/01/14-%D0%9C%D0%A0-%D0%BF%D0%BE-%D0%BE%D1%80%D0%B3%D0%B0%D0%BD%D0%B8%D0%B7%D0%B0%D1%86%D0%B8%D0%B8-%D1%81%D0%B8%D1%81%D1%82%D0%B5%D0%BC-%D0%B2%D0%B8%D0%B4%D0%B5%D0%BE%D0%BD%D0%B0%D0%B1%D0%BB%D1%8E%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F_2018.docx">Приложение 14.</a>&nbsp; Методические рекомендации&nbsp;по организации системы видеонаблюдения при проведении государственной итоговой аттестации по образовательным программам среднего общего образования в 2018 году.&nbsp;
		</p>
 </li>
		 <!--end of individual feature content-->
		<li class="clearfix">
		<hr>
		 1111111 </li>
		 <!--end of individual feature content-->
	</ul>
</div>
 </section> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>