<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Настольный теннис в рамках традиционного семейного праздника \"ЛАД\"");
?><p style="text-align: justify;">
	 23 января 2018 г. в рамках традиционного семейного праздника «ЛАД» в нашей гимназии собрались любители настольного тенниса с разным уровнем игры. Игроки решали свои, довольно разные задачи. Кто-то стремился попасть и закрепиться в тройке финалистов. Кто пытался повторить свои успехи прошлого 2016-2017 учебного года, кто-то просто планировал улучшить прошлогодний результат и получить удовольствие от игры. Последних было больше всего. В соревнованиях приняли участие 20 команд 4 – 11 классов, но поддержать брата, поиграть в команде, приобрести игровой и соревновательный опыт пришёл даже учащийся 2 класса Голов Виктор. В финал соревнований вышли семья Некрасовых, семья Шуманович и семья Бродниковых. Команда семьи Шуманович и семьи Нерасовых были близки к победе, но в упорной борьбе уступили соперникам из трёх партий. Первое место выиграла команда семьи Бродниковых (10 «Б» класс). На втором месте команда семьи Шуманович (7 «М» класс) и третье место заняла команда семьи Некрасовых (10 «М» класс). Поздравляем победителей и призёров и желаем им дальнейших побед!
</p>
<p style="text-align: center;">
<a rel="lightbox[roadtrip]" href="/about/sport/novosti/30.01/1.jpg"><img src="/about/sport/novosti/30.01/1.jpg" width="25%"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/30.01/2.jpg"><img src="/about/sport/novosti/30.01/2.jpg" width="25%"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/30.01/3.jpg"><img src="/about/sport/novosti/30.01/3.jpg" width="25%"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/30.01/4.jpg"><img src="/about/sport/novosti/30.01/4.jpg" width="25%"></a>
</p>
<p style="text-align: justify;">
	 Соревнования закончились, но мы всегда рады родителям и учащимся гимназии и готовы принять их на соревнованиях по настольному теннису в следующем учебном году!
</p>
<p align="right">
 <i>Татьяна Михайловна Чернова</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>