<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Пятая Ассамблея");
?><p style="text-align: justify;">
	 6-8 ноября 2016 года гимназия №40 проводит ежегодную Международную молодёжную ассамблею городов-партнеров Калининграда. В этом году Ассамблея посвящена теме «Стратегия восхождения к успеху: молодёжь – образование – профессия – город». Участники обсудят перспективы образования и профессиональной деятельности молодёжи в городах современной Европы.
</p>
<p style="text-align: justify;">
	 В Ассамблее впервые примут участие делегации из регионов России (представлены Зеленодольск, Казань, Набережные Челны, Нижнекамск, Нижний Новгород, Омск, Санкт-Петербург), а также Польши, Литвы, Эстонии – учащиеся, студенты, педагоги, директора школ, преподаватели вузов, сотрудники международных отделов городских администраций. Всего более 100 участников.
</p>
<p style="text-align: justify;">
	 В программе: встречи с представителями учреждений высшего образования, знакомство с современными предприятиями и организациями, участие в конкурсе профессиональных навыков «Новые профессии в городе XXI века» и форуме общественности «Молодёжь – образование – профессия – город», презентации делегаций городов-участников «Новые профессии в нашем городе».
</p>
<p style="text-align: justify;">
	 Молодёжная ассамблея проводится в рамках мероприятий по реализации Федеральной целевой программы развития образования на 2016-2020 гг. (мероприятие 2.3. «Создание сети школ, реализующих инновационные программы для отработки новых технологий и содержания обучения и воспитания, через конкурсную поддержку школьных инициатив и сетевых проектов»).
</p>
<p style="text-align: justify;">
 <a target="_blank" href="http://gym40.ru/ssylki/2016-2017/%D0%9F%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D0%B0_%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B5%D0%B6%D0%BD%D0%BE%D0%B9_%D0%B0%D1%81%D1%81%D0%B0%D0%BC%D0%B1%D0%BB%D0%B5%D0%B8.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Программа Ассамблеи</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>