<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle(" Семейный праздник «Лад» в 2017-2018 учебном году");
?><p align="justify;">
 <a target="_blank" href="/about/gym_projects/Lad/lad%202017-18/ПЛАН%20общих%20МЕРОПРИЯТИЙ%20%20на%20сайт.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Программа <u>общих</u> мероприятий традиционного семейного праздника «Лад - 2018» 20-30 января 2018 г.</a><br>
 <a target="_blank" href="/about/gym_projects/Lad/lad%202017-18/Мероприятия классов на сайт.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Программа мероприятий в рамках <u>дополнительного образования духовно-нравственного направления</u> традиционного семейного праздника «Лад» 20-30 января 2018г.</a><br>
 <a target="_blank" href="/about/gym_projects/Lad/lad%202017-18/ЛАД программа 2018г иняз начальная школа.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Программа мероприятий к Семейному празднику «Лад» 20 – 27 января 2018 года</a>
</p>
<p style="text-align:center;">
<b>Родители о семейном празднике «ЛАД»</b>
</p>
<p style="text-align:justify;">
В субботу, 27 января, нас пригласили принять участие в семейном празднике «ЛАД», который ежегодно проводится в гимназии. В нашем 8«Э» классе проводился математический брейн-ринг.
</p>
<p style="text-align:justify;">
Учеников разделили на команды. В команду объединили и пришедших родителей. Беспристрастное жюри заняло своё место. Ведущие, хранитель традиций клуба - все по-настоящему. Даже блиц-турнир и супер-блиц
</p>
<p style="text-align:justify;">
Было очень интересно и увлекательно наблюдать, как родители соревновались со своими детьми и отвечали на вопросы.
</p>
<p style="text-align:justify;">
Учащиеся тоже стремились показать все свои знания и умения.
</p>
<p style="text-align:justify;">
Пусть кому-то в этот раз повезло чуть больше - сказались жизненный опыт и знания.
</p>
<p style="text-align:justify;">
Нет повода расстраиваться проигравшим - впереди интересная и увлекательная жизнь, в которой еще будут многочисленные победы, нужно только стремиться к этому!
</p>
<p style="text-align:justify;">
Все учащиеся молодцы - и замечательные ведущие, и девочки, исполнившие песню нашей молодости во время музыкальной паузы! Выражаем благодарность классному руководителю Малинской Е.Г. за интересное и увлекательное мероприятие, а также идейному вдохновителю такой замечательной традиции - семейного праздника «ЛАД» - Мишуровской Т.П.
</p>
<p style="text-align:right;">
<i>Наталия Викторовна Ариксон</i>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>