<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Календарь мероприятий");
?><ol style="text-align: justify;">
	<li>
	<p>
		 Проведение семинара (мастерской педагогического проектирования) для экспертов КОИРО «Педагог в современной образовательной среде: проектирование мультимедийного пространства информационно-библиотечного центра» (в рамках XVI международной практической конференции «Из эпохи Гутенберга в эпоху Интернета: каким быть образованию в XXI веке») – <b>21.04.2016.</b>
	</p>
 </li>
	<li>
	<p>
		 Проведение стажировки для педагогов по теме «Формирование метапредметных компетентностей педагогов в рамках проектов социокультурной и гражданско-правовой направленности».&nbsp;&nbsp;&nbsp; Организация стажировки&nbsp; в рамках проектов общественной кафедры «Образование и дипломатия» для 50 учителей гимназии № 40, в том числе 18 молодых педагогов – <b>май-июнь, подведение итогов 17.06.2016.</b>
	</p>
 </li>
	<li>
	<p>
		 Проведение семинара «Информационно-библиотечный центр как пространство формирования профессиональных&nbsp; и учебных стратегий». Семинар проводится в рамках третьей открытой научно-практической конференции «Новые модели лингвистического образования»; участники – 200 учителей школ г. Калининграда, Калининградской области – <b>23-24.09.2016.</b>
	</p>
 </li>
	<li>
	<p>
		 Проведение педагогической ассамблеи «Стратегии профессионального успеха в образовании». Презентация ИБЦ «Звёздный» «Информационно-библиотечный центр как пространство формирования профессиональных&nbsp; и учебных стратегий». Педагогические мастерские, мастер-классы по различным аспектам формирования метапредметных компетентностей; участники – 200 начинающих и опытных педагогов&nbsp; гимназии, школ г. Калининграда и Калининградской области – <b>14-15.10.2016.</b>
	</p>
 </li>
	<li>
	<p>
		 Проведение молодёжной ассамблеи городов-партнёров Калининграда «Стратегия восхождения к успеху в образовании: город и школа».&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Проект дипломатической направленности, социокультурный практикум для учащихся и педагогов (обществознание, искусство, технология, география, физическая культура); участники – 100 учащихся, молодых педагогов, педагогов-консультантов&nbsp; гимназии, школ г. Калининграда и Калининградской области&nbsp;– <b>&nbsp;05-07.10.2016.</b>
	</p>
 </li>
	<li>
	<p>
		 Проведение библиотечного марафона «Электронная книга на уроках и дома» в рамках проекта «Школа для родителей» – <b>октябрь - декабрь 2016.</b>
	</p>
 </li>
</ol>
<p>
</p>
<p class="" style="text-align: justify;">
	 Курсы повышения квалификации на базе гимназии будут организованы в следующие сроки:
</p>
<p>
</p>
<ol style="text-align: justify;">
	<li>
	<p>
		 «Основы реализации стратегии профессионального успеха в образовании» (32 часа) – 30 педагогов (команда проекта – молодые педагоги и педагоги-консультанты) – <b>8-9 сентября, 14-15 октября, 5-6 ноября 2016 г.;</b>
	</p>
 </li>
	<li>
	«Стратегия восхождения к успеху в образовании: основы сопровождения учащихся» (16 часов) – 60 педагогов, участников двухдневной педагогической ассамблеи&nbsp; - <b>14-15 октября 2016 г.</b></li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>