<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Новогодние настроения");
?><img width="210" src="/about/gym_projects/novogodnie-nastroeniya/ny3-2.jpg" height="158" hspace="10" align="left">
<p style="text-align: justify;">
Большую роль в создании праздничного настроения играет новогоднее оформление: необходимо, чтобы гимназия радовала, поднимала настроение, чтобы в этот праздник никому не было грустно. Поэтому в преддверии любимого народного праздника учащиеся гимназии активно включаются в проект "Новогодние настроения". Украшения помещения - один из проверенных способов создать новогоднее настроение: украшаются классные комнаты, фасад здания, холл. Ребята своими руками создают игрушки и различные украшения. </p>
<p style="text-align: justify;">
Традиционно в преддверии новогодних праздников в киноконцертном зале гимназии № 40 проходят новогодние представления. В музыкальных спектаклях принимают участие хореографическая студия "Позитив", студия эстрадного вокала "Звуки музыки", хореографический ансамбль "Акценты". </p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>