<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Доступная среда");
?><p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>Информация о материально-техническом обеспечении образовательной деятельности, в том числе сведения о наличии оборудованных учебных кабинетов, объектов, для проведения практических занятий, библиотек, объектов спорта, средств обучения и воспитания, в том числе приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья, об обеспечении доступа в здания образовательной организации инвалидов и лиц с ограниченными возможностями здоровья</b></span>
</p>
<p style="text-align: justify;">
	 Общая площадь помещений гимназии составляет 30067,4 кв.м, в том числе учебная площадь - 10020,64 кв.м., киноконцертный зал «Галактика» на 800 мест, конференц-зал на 50 мест, лекционные аудитории, оснащённые интерактивным оборудованием, спортивные залы «Сатурн», «Юпитер», «Меркурий», зал хореографии «Солнечный», бассейн «Нептун», обеденный зал на 600 мест. <br>
	 Для доступа в здание гимназии отдельных категорий детей-инвалидов и учащихся с ограниченными возможностями здоровья вход оборудован пандусом для инвалидов-колясочников, лиц с нарушением опорно-двигательного аппарата. Здание оборудовано двумя лифтами. <br>
	 Учебные кабинеты гимназии приспособлены для использования инвалидами и лицами с ограниченными возможностями здоровья частично, избирательно для инвалидов категорий К, О, Г, У. <br>
	 Специальных технических средств обучения коллективного и индивидуального пользования учащихся с ограниченными возможностями здоровья в гимназии нет.
</p>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>Информация об условиях питания обучающихся, в том числе инвалидов и лиц с ограниченными возможностями здоровья, об условиях охраны здоровья обучающихся, в том числе инвалидов и лиц с ограниченными возможностями здоровья</b></span>
</p>
<p style="text-align: justify;">
	 В учебном здании имеется столовая, с возможностью зонирования общего помещения для каждой ступени, имеются два отдельных буфета. Столовая гимназии доступна для детей-инвалидов и лиц с ограниченными возможностями здоровья. <br>
	 В гимназии организовано сбалансированное питание (завтрак) Отдельное меню для детей с ОВЗ и детей инвалидов не предусмотрено. <br>
	 Медицинский блок представлен кабинетами: медицинского работника, изолятора, процедурной, массажным кабинетом, кабинетами психологов. Регулярно проводятся медицинские осмотры с участием врачей специалистов, ежедневно работает фельдшер. <br>
	 Согласно постановления Правительства Калининградской области от 25.12.2013 № 1002 (в ред. Постановления Правительства Калининградской области от 19.08.2015 №484 «Об обеспечении питанием обучающихся за счёт средств областного бюджета») возможно обеспечение детей-инвалидов и лиц с ограниченными возможностями здоровья бесплатным горячим питанием при наличии соответствующих документов. <br>
</p>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>Информация о доступе к информационным системам и информационным телекоммуникационным сетям, в том числе приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья</b></span>
</p>
<p style="text-align: justify;">
	 Все компьютеры МАОУ гимназия №40 им. Ю.А. Гагарина, включая рабочие места учителей и компьютеры в учебных классах, объединены в сеть и имеют доступ в сеть Интернет с использованием двухуровневой контентной фильтрации. Первичная фильтрация осуществляется провайдером, последующая обеспечивается с помощью программного решения на сервере - UserGate v.5 с интегрированной системой контентной фильтрации. <br>
</p>
<table class="table table-striped">
<tbody>
<tr>
	<td style="text-align: center;">
		<p>
 <b>Наименование информационной системы (ИС) </b>
		</p>
 <b> </b>
	</td>
	<td style="text-align: center;">
 <b> </b>
		<p>
 <b>
			Уровень доступа обучающихся </b>
		</p>
 <b> </b>
	</td>
	<td style="text-align: center;">
 <b> </b>
		<p>
 <b>
			Порядок предоставления доступа </b>
		</p>
 <b> </b>
	</td>
	<td style="text-align: center;">
 <b> </b>
		<p>
 <b>
			Назначение ИС (в т.ч. использование в образовательном процессе) </b>
		</p>
 <b> </b>
	</td>
	<td style="text-align: center;">
 <b> </b>
		<p>
 <b>
			Приспособленность для использования инвалидами и лицами с ограниченными возможностями здоровья</b>
		</p>
	</td>
</tr>
<tr>
	<td style="text-align: left;">
		<p style="text-align: left;">
			 Электронный журнал «ЭлЖур»
		</p>
	</td>
	<td style="text-align: left;">
		<p style="text-align: left;">
			 Предоставляется доступ в личный кабинет для просмотра успеваемости, расписания, обмена сообщениями с участниками образовательного процесса.
		</p>
	</td>
	<td style="text-align: left;">
		<p style="text-align: left;">
			 Доступ обучающемуся предоставляется после его зачисления гимназию. Учетные данные для входа выдаются администратором Электронного журнала.
		</p>
	</td>
	<td style="text-align: left;">
		<p style="text-align: left;">
			 Для автоматизации:<br>
			 • работы по управлению контингентом обучающихся,<br>
			 • планирования учебного процесса,<br>
			 • учета успеваемости.
		</p>
		<p style="text-align: left;">
			 Для предоставления каждому обучающемуся доступа к результатам промежуточной аттестации и результатам освоения образовательных программ.
		</p>
	</td>
	<td style="text-align: left;">
		<p style="text-align: left;">
			 Использование лицами с нарушением зрения возможно с помощью стандартных средств "Центра специальных возможностей" операционной системы Windows.
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	 Гимназия обеспечивает информационную открытость через работу <a target="_blank" href="http://gym40.ru/">сайта</a>. На сайте присутствует версия для слабовидящих. Лицам с ОВЗ возможно предоставление доступа к информационным образовательным системам и сетям в полном объеме.
</p>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>Информация об электронных образовательных ресурсах, к которым обеспечивается доступ обучающихся, в том числе приспособленных для использования инвалидами и лицами с ограниченными возможностями здоровья, о наличии специальных технических средств обучения коллективного и индивидуального пользования для инвалидов и лиц с ограниченными возможностями здоровья</b></span>
</p>
<p style="text-align: justify;">
 <a target="_blank" href="/Gym40_information/documents/lokalnye/Положение об использовании цифровых образовательных ресурсов в гимназии.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Положение об использовании цифровых образовательных ресурсов в гимназии</a><br>
 <a target="_blank" href="/Gym40_information/documents/lokalnye/Информационные Интернет-ресурсы.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Информационные интернет-ресурсы образовательного назначения</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>