<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Внеурочные занятия и дополнительное образование");
?><p style="text-align:justify;">
 <a target="_blank" href="/Gym40_information/obrazovanie/vneurochnaya_deyatelnost/Положение о дополнительном образовании.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Положение о дополнительном образовании</a><br>
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<th>
		 № п\п
	</th>
	<th>
		 Название секции, студии
	</th>
	<th>
		 Возрастная группа
	</th>
	<th>
		 Год обучения
	</th>
	<th>
		 Расписание
	</th>
	<th>
		 ФИО тренера, руководителя
	</th>
	<th>
		 Место проведения
	</th>
	<th>
		 Сертификаты ПФДО
	</th>
</tr>
<tr>
	<th rowspan="2">
		 1
	</th>
	<th rowspan="2">
		 Бадминтон
	</th>
	<td rowspan="2">
		 1-9 классы
	</td>
	<td>
		 Начало обучения <br>
		 Группа 1
	</td>
	<td>
		 Вторник 18.20-19.00<br>
		 Четверг 18.20-19.00<br>
		 Суббота 17.00-18.35
	</td>
	<td rowspan="2">
		 Урсов А.Ю.
	</td>
	<td rowspan="2">
		 Спортивный зал №1 "Юпитер"
	</td>
	<td rowspan="2">
		 Требуются Сертификаты ПФДО
	</td>
</tr>
<tr>
	<td>
		 Группа 2
	</td>
	<td>
		 Вторник 19.10-20.00<br>
		 Четверг 19.10-20.05<br>
		 Суббота 18.45-20.05
	</td>
</tr>
<tr>
	<th rowspan="2">
		 2
	</th>
	<th rowspan="2">
		 Баскетбол
	</th>
	<td>
		 Группа 1<br>
		 дев. +до 8кл.
	</td>
	<td rowspan="2">
		 Продолжение обучения
	</td>
	<td>
		 Четверг 15.20-17.00<br>
		 Суббота 13.40-15.00
	</td>
	<td rowspan="2">
		 Швецова Н.А.
	</td>
	<td rowspan="2">
		 Спортивный зал №2 "Сатурн"
	</td>
	<td rowspan="2">
		 Требуются Сертификаты ПФДО
	</td>
</tr>
<tr>
	<td>
		 Группа 2<br>
		 мальч. 9-11
	</td>
	<td>
		 Вторник 15.20-17.00<br>
		 Пятница 15.20-17.00
	</td>
</tr>
<tr>
	<th rowspan="4">
		 3
	</th>
	<th rowspan="4">
		 Волейбол
	</th>
	<td>
		 5, 7 классы
	</td>
	<td rowspan="4">
		 Продолжение обучения
	</td>
	<td>
		 Вторник 15.20-16.50<br>
		 Четверг 15.20-16.50
	</td>
	<td rowspan="4">
		 Сазонова О.А.
	</td>
	<td rowspan="4">
		 Спортивный зал №1 "Юпитер"
	</td>
	<td rowspan="2">
		 Требуются Сертификаты ПФДО
	</td>
</tr>
<tr>
	<td>
		 8-11 класс
	</td>
	<td>
		 Понедельник 15.20-17.35<br>
		 Пятница 15.20-17.35
	</td>
</tr>
<tr>
	<td>
		 Сборная гимназии
	</td>
	<td>
		 Среда 15.20-17.20<br>
		 Суббота 13.00-15.00
	</td>
	<td rowspan="2">
	</td>
</tr>
<tr>
	<td>
		 6 классы
	</td>
	<td>
		 Суббота 11.30-12.50
	</td>
</tr>
<tr>
	<th>
		 4
	</th>
	<th>
		 Волейбол (сетевой договор с СДЮШОР №10)
	</th>
	<td>
		<p>
			 6-8 классы
		</p>
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Вторник, четверг 17.10-18.40 <br>
		 Cуббота 15.00-17.00
	</td>
	<td>
		 Бражинскас А.В.
	</td>
	<td>
		 Спортивный зал
	</td>
	<td>
	</td>
</tr>
<tr>
	<th>
		 5
	</th>
	<th>
		 ОФП: лёгкая атлетика
	</th>
	<td>
		 5-11 классы<br>
 <br>
 <br>
 <br>
		 6 классы
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Вторник 15.20-16.50<br>
		 Четверг 15.20-16.50<br>
 <br>
		 Суббота 11.30-13.00
	</td>
	<td>
		 Кондратенко Н.С.
	</td>
	<td>
		 Спортивный зал №1 "Юпитер"
	</td>
	<td>
	</td>
</tr>
<tr>
	<th>
		 6
	</th>
	<th>
		 ОФП (общая физическая подготовка)
	</th>
	<td>
		 1-4 классы
	</td>
	<td>
		 Группа 1
	</td>
	<td>
		 Среда 15.00-16.30<br>
		 Пятница 15.30-17.00
	</td>
	<td>
		 Ильина Н.А.
	</td>
	<td>
		 Спортивный зал №3 "Меркурий"
	</td>
	<td>
 <b> После 01.10.20</b>
	</td>
</tr>
<tr>
	<th>
		 7
	</th>
	<th>
		 ОФП (силовые тренажеры)
	</th>
	<td>
		 7-11 классы<br>
 <br>
		 1 группа<br>
		 2 группа
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Вторник, Четверг, Пятница<br>
		 15.20-16.20<br>
		 16.30-17.30
	</td>
	<td>
		 Сазонова О.А.
	</td>
	<td>
		 Тренажерные зал. Административный блок, 3 этаж, вход в тир
	</td>
	<td>
		 Требуются Сертификаты ПФДО
	</td>
</tr>
<tr>
	<th>
		 8
	</th>
	<th>
		 Пулевая стрельба
	</th>
	<td>
		 7-11 классы<br>
		 Группа 1<br>
 <br>
		 Группа 2
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Вторник, Среда, Четверг 15.15-16.00<br>
 <br>
		 Вторник, Среда, Четверг 16.15-17.00
	</td>
	<td>
		 Лисеенко В.Г.
	</td>
	<td>
		 Тир
	</td>
	<td>
	</td>
</tr>
<tr>
	<th rowspan="3">
		 9
	</th>
	<th rowspan="3">
		 Спортивная аэробика
	</th>
	<td>
		 Младшая группа
	</td>
	<td>
		 Первый год<br>
		 5 часов
	</td>
	<td>
		 Понедельник, Среда 14.00-15.45 (перерыв 15 минут)<br>
		 Четверг 16.00-16.46
	</td>
	<td rowspan="3">
		 Плугарева Д.Ф.
	</td>
	<td>
		 ККЗ "Галактика"<br>
 <br>
 <br>
		 Кардиозал
	</td>
	<td rowspan="2">
	</td>
</tr>
<tr>
	<td>
		 Средняя группа
	</td>
	<td>
		 Продолжение обучения<br>
		 9 часов
	</td>
	<td>
		 Понедельник 16.00-17.45(2)<br>
 <br>
		 Вторник 15.00-16.45(2)<br>
 <br>
		 Среда 14.40-14.55<br>
		 Суббота 14.00-15.45(2)<br>
		 16.00-16.45(2 смена) (1)
	</td>
	<td>
		 ККЗ "Галактика"<br>
 <br>
 <br>
		 Студия "3й этаж"/кардиозал<br>
 <br>
		 ККЗ "Галактика"<br>
 <br>
		 Спортивный зал №3 "Меркурий"
	</td>
</tr>
<tr>
	<td>
		 Старшая группа
	</td>
	<td>
		 Продолжение обучения<br>
		 9 (+4 инд.) часов
	</td>
	<td>
		 Понедельник 18.00-19.45(2)<br>
		 Вторник 17.00-19.55(3)<br>
		 Среда 18.00-19.45<br>
 <br>
		 Четверг 17.00-20.00(3)<br>
		 Суббота 17.00-20.00(3)
	</td>
	<td>
		 ККЗ "Галактика"<br>
 <br>
		 Спортивный зал №2 "Сатурн"<br>
		 ККЗ "Галактика"<br>
 <br>
		 Спортивный зал №2 "Сатурн"<br>
		 Спортивный зал №3 "Меркурий"
	</td>
	<td>
		 Требуются Сертификаты ПФДО
	</td>
</tr>
<tr>
	<th rowspan="2">
		 10
	</th>
	<th rowspan="2">
		 Тхэквондо
	</th>
	<td>
		 1-2 классы
	</td>
	<td>
		 Начало обучения
	</td>
	<td>
		 Вторник 19.00-19.40<br>
		 Четверг 18.20-19.00 <br>
		 Пятница 18.20-19.00
	</td>
	<td rowspan="2">
		 Маркина Е.В.
	</td>
	<td rowspan="2">
		 Спортивный зал №3 "Меркурий"
	</td>
	<td rowspan="2">
		 Требуются Сертификаты ПФДО
	</td>
</tr>
<tr>
	<td>
		 3-4 классы
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Вторник 17.30-18.50<br>
		 Четверг 19.05-20.00<br>
		 Пятница 16.40-17.20
	</td>
</tr>
<tr>
	<th rowspan="3">
		 11
	</th>
	<th rowspan="3">
		 Шахматный клуб "Звёздная ладья"
	</th>
	<td>
		 ГНП 1 (группа начальной подготовки, 1 класс)
	</td>
	<td>
		 Первый год обучения
	</td>
	<td>
		 Среда 14.00-15.00<br>
		 Суббота 9.00-10.00
	</td>
	<td rowspan="3">
		 Салеев А.А.
	</td>
	<td rowspan="3">
		 Шахматно-шашечный клуб, Блок "Романтики"
	</td>
	<td rowspan="3">
		 Требуются Сертификаты ПФДО
	</td>
</tr>
<tr>
	<td>
		 ГНП 2 (группа начальной подготовки, 2 класс)
	</td>
	<td rowspan="2">
		 Продолжение обучения
	</td>
	<td>
		 Среда 12.30-13.30<br>
		 Суббота 10.10-11.10
	</td>
</tr>
<tr>
	<td>
		 УТГ (учебно-тренировочная группа)
	</td>
	<td>
		 Среда 15.15-16.15<br>
		 Суббота 11.30-12.30
	</td>
</tr>
<tr>
	<th rowspan="4">
		 12
	</th>
	<th rowspan="4">
		 Вокальный ансамбль "Канцона"
	</th>
	<td>
		 Младшая группа
	</td>
	<td rowspan="4">
		 Продолжение обучения
	</td>
	<td>
		 Понедельник, Среда 12.00-13.00
	</td>
	<td rowspan="4">
		 Литвинова Н.В., Рзаева Р.Ю.
	</td>
	<td>
		 С-109
	</td>
	<td rowspan="4">
	</td>
</tr>
<tr>
	<td>
		 Средняя группа
	</td>
	<td>
		 Понедельник, Среда 13.45-15.15
	</td>
	<td>
		 С-109
	</td>
</tr>
<tr>
	<td>
		 Старшая группа 1
	</td>
	<td>
		 Вторник 13.45-14.25<br>
		 Четверг 13.45-15.15
	</td>
	<td>
		 С-109
	</td>
</tr>
<tr>
	<td>
		 Старшая группа 2
	</td>
	<td>
		 Вторник 12.00-12.40<br>
		 Четверг 12.00-13.30
	</td>
	<td>
		 С-109
	</td>
</tr>
<tr>
	<th>
		 13
	</th>
	<th>
		 Вокально-инструментальная студия "Поехали"
	</th>
	<td>
		 7-11 классы
	</td>
	<td>
		 Начало обучения
	</td>
	<td>
		 Группа 1<br>
		 Вторник 16.00-17.40<br>
		 Пятница 16.00-17.40<br>
 <br>
		 Группа 2<br>
		 Вторник 17.50-19.30<br>
		 Пятница 17.50-19.30
	</td>
	<td>
		 Итбаев Е.Р.
	</td>
	<td>
		 ККЗ "Галактика"
	</td>
	<td>
	</td>
</tr>
<tr>
	<th rowspan="5">
		 14
	</th>
	<th rowspan="5">
		 Студия изобразительного искусства "Звездная палитра"
	</th>
	<td>
		 Группа 1
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Вторник 11.50-13.10<br>
		 Пятница 11.50-13.10
	</td>
	<td rowspan="5">
		 Позднякова Л.Н.
	</td>
	<td rowspan="5">
		 Изостудия, блок "Романтики", 2 этаж
	</td>
	<td rowspan="5">
	</td>
</tr>
<tr>
	<td>
		 Группа 2
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Вторник 14.00-15.20<br>
		 Четверг 14.00-15.20
	</td>
</tr>
<tr>
	<td>
		 Группа 3
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Среда 14.35-16.00<br>
		 Четверг 11.50-13.20
	</td>
</tr>
<tr>
	<td>
		 Группа 4
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Вторник 15.25-16.45<br>
		 Среда 16.05-17.25
	</td>
</tr>
<tr>
	<td>
		 Группа 5 <br>
 <br>
 <br>
		 Лепка из глины
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Суббота 11.30-12.10<br>
 <br>
 <br>
		 Суббота 12.15-13.45
	</td>
</tr>
<tr>
	<th>
		 15
	</th>
	<th>
		 Музейное объединение "Музейная набережная"
	</th>
	<td>
		 9 классы
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Cуббота 12.00-12.45
	</td>
	<td>
		 Чеховская С.А.
	</td>
	<td>
		 С-302
	</td>
	<td>
	</td>
</tr>
<tr>
	<th rowspan="5">
		 16
	</th>
	<th rowspan="5">
		 Студия эстрадного вокала "Звуки музыки"
	</th>
	<td>
		 Младшая<br>
		 группа 1
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Вторник, Пятница 13.45-14.25
	</td>
	<td rowspan="2">
		 Василевская Л.А.
	</td>
	<td rowspan="2">
		 С-109
	</td>
	<td rowspan="5">
	</td>
</tr>
<tr>
	<td>
		 Младшая<br>
		 группа 2
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Вторник, Пятница 14.35-15.15
	</td>
</tr>
<tr>
	<td>
		 Группа 1
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Понедельник, Среда 14.40-16.10
	</td>
	<td rowspan="3">
		 Краснова Н.В.
	</td>
	<td rowspan="3">
		 Студия творчества
	</td>
</tr>
<tr>
	<td>
		 Группа 2
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Понедельник, Среда 16.20-17.50
	</td>
</tr>
<tr>
	<td>
		 Индивидуальные занятия
	</td>
	<td>
	</td>
	<td>
		 Пятница 14.30-16.00
	</td>
</tr>
<tr>
	<th>
		 17
	</th>
	<th>
		 Студия фольклора "Росынька"
	</th>
	<td>
		 Группа 1<br>
 <br>
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 Вторник 13.00-14.30 <br>
		 Четверг 12.50-13.30
	</td>
	<td>
		 Марина Е.Ю.
	</td>
	<td>
		 Студия творчества
	</td>
	<td>
	</td>
</tr>
<tr>
	<th>
		 18
	</th>
	<th>
		 Театральная студия "Играют дети"
	</th>
	<td>
		 7 классы
	</td>
	<td>
		 7 "С", все желающие
	</td>
	<td>
		 Вторник, Четверг, Суббота 13.30-15.00
	</td>
	<td>
		 Мео Е.П.
	</td>
	<td>
		 ККЗ "Галактика"
	</td>
	<td>
	</td>
</tr>
<tr>
	<th rowspan="4">
		 19
	</th>
	<th rowspan="4">
		 Хореографическая студия "Позитив"
	</th>
	<td>
		 Старшая группа
	</td>
	<td rowspan="3">
		 Продолжение обучения
	</td>
	<td>
		 Понедельник, Среда, Пятница 19.00-20.30<br>
	</td>
	<td rowspan="4">
		 Федина А.А.
	</td>
	<td rowspan="4">
		 Хореографический зал "Солнечный"
	</td>
	<td>
	</td>
</tr>
<tr>
	<td>
		 4-5 классы
	</td>
	<td>
		 Вторник, Четверг 17.30-19.00 <br>
		Пятница 16.00-17.20
	</td>
	<td>
	</td>
</tr>
<tr>
	<td>
		 2 классы
	</td>
	<td>
		 Понедельник, Среда 17.30-18.50 <br>
		Пятница 17.30-18.50
	</td>
	<td>
		 Требуются Сертификаты ПФДО
	</td>
</tr>
<tr>
	<td>
		 Группа начальной подготовки
	</td>
	<td>
		 Начало обучения
	</td>
	<td>
		 Вторник, Четверг 16.00-17.20 <br>
		Пятница 14.30-15.50
	</td>
	<td>
	</td>
</tr>
<tr>
	<th rowspan="3">
		 20
	</th>
	<th rowspan="3">
		 Настольный теннис
	</th>
	<td rowspan="3">
		 3-11 классы
	</td>
	<td>
		 Начало обучения/Продолжение обучения
	</td>
	<td>
		 группа 1<br>
		 Вторник 15.00-16.00<br>
		 Среда 15.00-16.00
	</td>
	<td rowspan="3">
		 Лыков Е.В.
	</td>
	<td rowspan="3">
		 Спортзал №3 "Меркурий"
	</td>
	<td rowspan="3">
	</td>
</tr>
<tr>
	<td rowspan="2">
		 Продолжение обучения
	</td>
	<td>
		 группа 2<br>
		 Вторник 16.10-17.10<br>
		 Среда 16.10-17.10<br>
 <br>
	</td>
</tr>
<tr>
	<td>
		 группа 3<br>
		 Суббота 13.00-15.00
	</td>
</tr>
<tr>
	<th>
		 21
	</th>
	<th>
		 Гражданско-патриотическое воспитание
	</th>
	<td>
		 1-11 классы<br>
 <br>
	</td>
	<td>
		 Продолжение обучения
	</td>
	<td>
		 1 раз в месяц
	</td>
	<td>
		 Классные руководители
	</td>
	<td>
		 Классный кабинет
	</td>
	<td>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>