<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Третья Ассамблея");
?><p style="text-align: justify;">
	 12-13 июля 2014 г., в рамках программы Дня Города, в Калининграде состоялась III Молодёжная ассамблея городов-партнёров и породнённых городов Калининграда. Тема ассамблеи: "Город на перекрёстке культур. Идеи понимания и сотрудничества в историко-культурном ландшафте городов-партнёров Калининграда ".
</p>
<p style="text-align: justify;">
	 В ассамблее приняли участие 108 учеников, студентов, молодых педагогов: 10 участников представляли литовские города Вильнюс, Шауляй, 11 – польские города Гдыня, Гижицко, Эльблонг; 2 участника – представители делегации молодых политиков из Бонна (Германия); 17 участников – Москвы, Санкт-Петербурга (Россия). Принимала гостей представительная делегация Калининградской области, которая объединила молодёжь Балтийска, Гвардейска, Калининграда&nbsp; (67 участников).
</p>
<p style="text-align: justify;">
	 В церемонии открытия ассамблеи, состоявшейся в зале приёмов Представительства МИД России в Калининграде, приняли участие П. А. Мамонтов, представитель МИД России в Калининграде, А. А. Шумилин, заместитель председателя городского Совета депутатов Калининграда, С. С. Трусенёва, министр образования Калининградской области, В. Умбрасас, исполняющий обязанности Генерального консула Литовской Республики в Калининграде.
</p>
<p style="text-align: justify;">
	 В рамках ассамблеи организованы проекты «Город как послание», «Объекты городской среды как азбука сотрудничества», творческая акция «Городу и миру». Юные посланники российских, литовских, польских городов выступили в роли разработчиков материалов для книги «Современный город: открытие новых смыслов» – стали авторами макета, текста и иллюстраций.
</p>
<p style="text-align: justify;">
	 С. И.&nbsp;Белов, представитель Фонда им. А. М. Горчакова, А. С. Сагайдак, депутат городского Совета депутатов Калининграда, член клуба друзей Фонда им. А. М. Горчакова, стали участниками мероприятий ассамблеи, представили концепцию и основные направления деятельности Фонда.
</p>
<p style="text-align: justify;">
	 По итогам ассамблеи принят меморандум, в пунктах которого отражена позиция молодёжи по вопросам о роли сотрудничества между представителями разных стран в утверждении ценностей жизни, доверия, человечности, уважительного отношения к отличиям в культуре, традициях.
</p>
<p style="text-align: justify;">
	 Одним из результатов ассамблеи, вероятно, станет появление на карте Калининграда улицы, названной в честь А. М. Горчакова. Такое предложение было высказано участниками ассамблеи во время дискуссии и включено в текст меморандума.
</p>
<p style="text-align: justify;">
	 Ассамблея проведена в рамках программы Фонда поддержки публичной дипломатии имени А. М. Горчакова (Москва) Калининградской региональной молодёжной общественной организацией "Центр "Молодёжь за свободу слова" &nbsp;и общественной кафедрой «Образование и дипломатия» гимназии № 40 имени Ю.&nbsp;А. Гагарина (г. Калининград). Организационную поддержку ассамблеи обеспечили администрация городского округа «Город Калининград», городской Совета депутатов Калининграда, Представительство МИД России &nbsp;в Калининграде.
</p>
<p style="text-align: justify;">
 <a href="http://gym40.ru/school_life/photo/114/"><i class="fa fa-image fa-lg" aria-hidden="true"></i> Фотоальбом</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>