<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сессия в Осло");
?><p style="text-align: justify;">
 <a href="/teachers/SHUD/mol-evroparlament/eZL0Lqp_pqI.jpg"><img width="320" src="/teachers/SHUD/mol-evroparlament/eZL0Lqp_pqI.jpg" height="315" align="left"></a>Учащиеся гимназии №40 участвовали в Молодежном Европарламенте в г.Осло, Норвегия.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Молодежный Европарламент (MEP)– это площадка для встречи молодых европейцев в поисках решения важных актуальных политических проблем. Целью программы MEP является развитие интереса и навыков в решении международных вопросов на высоком уровне совместной деятельности среди учащихся средних школ. Программа представляет собой учебный полигон для будущих лидеров и политиков.<br>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 В этот раз сессия Молодежного Европарламента прошла с 6-11 октября в г. Осло, Норвегия. Участниками стали 80 молодых европейцев из Эстонии, Дании, Исландии, Финляндии, Германии, Латвии, Норвегии, Швеции, Бельгии, Австрии и России (Калининград). Наша делегация состояла из пяти человек: Рыжкова Екатерина (10л), Герасимчук Милена (10л), Кириченко Артём (10к), Зайцева Евгения (11л) и молодой педагог гимназии Акулова Анна Аркадьевна.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Наши делегаты работали в комитетах по окружающей среде, гражданским свободам и правосудию, культуре и образованию, женским правам. Все принятые резолюции комитетов можно посмотреть на официальном сайте организации <a href="http://www.mepbsr.org/">www.mepbsr.org</a>
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Благодаря возможности участия в данном проекте делегаты осознали важность взаимодействия молодежи из разных стран для поиска решения сложных политических проблем, а также для создания крепких дружественных отношений между нашими странами.
</p>
<p style="text-align: justify;">
	Презентацию мероприятия можно скачать по <a href="http://cloud.mail.ru/B035E94B127442558BB1129DECEF8D4D">ссылке</a> (в формате prezi)
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>