<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Летняя профильная школа \"Звёздный городок\"");
?><p>
</p>
<p style="text-align: center;">
</p>
<p style="text-align: center;" class="">
 <b><i><span style="color: #005824;"> </span></i></b>
</p>
<p>
</p>
<p style="text-align: center;">
</p>
<h2 class="" style="text-align: center;"> </h2>
<p style="text-align: center;">
</p>
<h1 style="text-align: center;"><span style="color: #ee1d24;"><b><i>Начало всех начал!</i></b> </span></h1>
<p style="text-align: center;">
</p>
<p style="text-align: right;">
 <b><i><span style="color: #005824;">2 июня 2015 г.</span></i></b><br>
</p>
<p style="text-align: right;">
 <span style="color: #005824;"> </span>
</p>
<p style="text-align: right;">
</p>
<p style="text-align: center;">
 <b><i><span style="color: #00b050;"><br>
 </span></i></b>
</p>
<p>
 <img width="248" alt="Описание: C:\Users\pc\Desktop\062e2f3b9faeb64a4c518d741859d1ba.jpg" src="/about/gym_projects/zvezdny-gorodok/02-06/1.png" height="186" align="left">
</p>
<p class="" style="text-align: justify;">
	 &nbsp; &nbsp; Наконец-то свершилось! Начал свою работу уникальный ежегодный проект МАОУ гимназии №40 «Звёздный городок». Именно здесь собрались самые любознательные и активные ребята. Участники данного проекта могут сами выбрать то направление, которое больше придётся им по душе: начиная от физико-математического и заканчивая увлекательными занятиями технологией. А перед нами, юными журналистами, была поставлена ответственная задача: всё увидеть, узнать и зафиксировать. И вот как оно происходит…<b><i><span style="color: #00b050;">&nbsp;</span></i></b>
</p>
<p class="" style="text-align: justify;">
</p>
<p align="center">
 <b><i><span style="color: #005824;">Естественнонаучная группа</span></i></b>
</p>
<p class="" style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;Руководителями данного направления стали учителя химии и биологии. Команда естественников оказалась довольно большой, поэтому им пришлось разбиться на микрогруппы. На своих занятиях они будут знакомиться с природой и окружающим миром, а сегодня перед ними стояли другие задачи. Например, первая группа, с которой мы познакомились, провела интерактивное занятие и придумывала название команды и собственную эмблему. А вот вторая уже перешла к практике. Они успели попутешествовать по всему свету! Правда, только по карте. Эти ребята учатся быть настоящими штурманами. И это только начало их большого путешествия.
</p>
<p align="center">
 <b><i><span style="color: #00b050;"><span style="color: #005824;">Группа историков</span> </span></i></b>
</p>
<p class="" style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;Увлечённые историей своей страны, эти ребята посвятили своё время работе с музейными экспонатами, расположенными на гимназической выставке. Им предстояло поработать над коллажами, связанными с разными этапами нашей истории. Для этого они разделились на группы, и одна из них работала со Смутным временем. Пообщавшись с ними, мы поняли, что команда действительно заинтересована в своей работе и с большим интересом решает поставленные задачи.
</p>
<p style="text-align: center;" class="">
	 &nbsp; &nbsp;&nbsp;<b><i><span style="color: #005824;">Группа технологов</span></i></b>
</p>
<p class="" style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;Следующей группой, о которой мы бы хотели рассказать - технологи. Стоило нам только зайти, как увидели, что каждый из ребят полностью погружён в свою работу. Настолько, что поначалу никто даже не заметил нашего присутствия! Из-за непрерывного рабочего процесса у них не было времени отвечать на наши вопросы, но всё же нам удалось понять, что сегодня рукодельницы занимались составлением чертежа…будущей юбки! Интересно, что же у них получится? Очень скоро узнаем!
</p>
<p align="center">
 <b><i><span style="color: #005824;">Лингвистическая группа</span></i></b>
</p>
<p class="" style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;Команды лингвистов – их также было две – не отставали от других и не теряли времени впустую. Первая группа, которую нам удалось найти, была группой иностранных языков. У них проходило комбинированное занятие, на котором участники говорили на разных языках: польском, английском, немецком и даже литовском! Темой для общения была выбрана природа, что делало занятие воистину уникальным. А группа «англичан» изучала историю города, который является символом аристократизма – Лондона.&nbsp; Им предстоит узнать, что же из известного о нём является правдой, а что популярным мифом, раскрыть множество тайн и погрузиться в атмосферу соединённого королевства.
</p>
<p align="center">
 <b><i><span style="color: #005824;">Физико-математическая группа</span></i></b>
</p>
<p class="" style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;Нам удалось увидеть младшую и старшую группы. Юные математики занимались созданием графов и делали из них интересные рисунки. А старшие тем временем работали над тем, что для них действительно важно – готовились к будущему ЕГЭ. Они решали нестандартные задачи разными способами. Каждый пытался найти для себя наиболее удобный.
</p>
 <img width="150" alt="Описание: C:\Users\pc\Desktop\0_49ca5_45f7dcdf_XL.png" src="/about/gym_projects/zvezdny-gorodok/02-06/2.png" height="144" align="left">
<p align="center">
 <b><i><span style="color: #005824;">Группа журналистов</span></i></b>
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;И, как вы уже поняли, осталась последняя группа, с работой которой вы сейчас знакомитесь. Мы – ЖУРНАЛИСТЫ, выполняем разнообразную работу. Например, сегодня мы освещали работу других групп летнего лагеря «Звёздный городок».
</p>
<p style="text-align: justify;">
	 &nbsp; В наших планах разработать новую концепцию гимназической газеты «Сорока» и великолепного альманаха, в котором будут собраны лучшие творческие работы наших учеников.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;&nbsp;Каждому участнику школьного лагеря мы желаем огромной удачи, вдохновения и творческих успехов. Надеемся, что ваш труд послужит только началом дороги в большое светлое будущее!
</p>
<p style="text-align: right;">
 <b><i><span style="color: #7030a0;">Клуб «Юный журналист»</span></i></b>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>