<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Организация проектно-исследовательской деятельности");
?><p style="text-align: justify;">
 <b>Из ФГОС СОО:</b>
</p>
<p style="text-align: justify;">
	 Индивидуальный проект представляет собой особую форму организации деятельности обучающихся (учебное исследование или учебный проект).
</p>
<p style="text-align: justify;">
	 Индивидуальный проект выполняется обучающимся самостоятельно под руководством учителя (тьютора) по выбранной теме в рамках одного или нескольких изучаемых учебных предметов, курсов в любой избранной области деятельности (познавательной, практической, учебно-исследовательской, социальной, художественно-творческой, иной).
</p>
<p style="text-align: justify;">
	 Результаты выполнения индивидуального проекта должны отражать: <br>
	 - сформированность навыков коммуникативной, учебно-исследовательской деятельности, критического мышления; <br>
	 - способность к инновационной, аналитической, творческой, интеллектуальной деятельности; <br>
	 - сформированность навыков проектной деятельности, а также самостоятельного применения приобретённых знаний и способов действий при решении различных задач, используя знания одного или нескольких учебных предметов или предметных областей; <br>
	 - способность постановки цели и формулирования гипотезы исследования, планирования работы, отбора и интерпретации необходимой информации, структурирования аргументации результатов исследования на основе собранных данных, презентации результатов.
</p>
<p style="text-align: justify;">
	 Индивидуальный проект выполняется обучающимся в течение одного или двух лет в рамках учебного времени, специально отведённого учебным планом, и должен быть представлен в виде завершённого учебного исследования или разработанного проекта: информационного, творческого, социального, прикладного, инновационного, конструкторского, инженерного.
</p>
<p align="right">
 <i> (Раздел II. Пункт 11)</i>
</p>
<p>
</p>
<p>
 <a target="_blank" href="/fgos/Положение_об_организации_проектной_и_исследовательской_деятельности.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Положение об организации проектной и исследовательской деятельности в МАОУ гимназии № 40 им. Ю.А. Гагарина</a> <br>
 <a target="_blank" href="/fgos/Рекомендации_по_выполнению_проектных_и_исследовательских_работ.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Методические рекомендации по выполнению исследовательских и проектных работ</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>