<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ассамблея");
?><p style="text-align:center;">
</p>
<h3 style="text-align: center;">Молодежная ассамблея породнённых городов и городов-партнёров Калининграда</h3>
<p>
</p>
<p style="text-align:justify; text-indent: 25px; ">
	 Международный молодёжный проект «Молодежная ассамблея породнённых городов и городов-партнёров Калининграда» организуется общественной кафедрой «Образование и дипломатия», учреждённой на базе МАОУ гимназии № 40 г. Калининграда Представительством МИД России в Калининграде и Министерством образования Калининградской области.
</p>
<p style="text-align:justify; text-indent: 25px; ">
	 Организационно-правовую и финансовую поддержку проекта обеспечивают Окружной Совет депутатов г. Калининграда, администрация городского округа «Город Калининград».
</p>
<p style="text-align:justify; text-indent: 25px; ">
	 Международное сотрудничество молодёжи в сфере образования и культуры, демократической гражданственности является одним из перспективных направлений развития общественной дипломатии.
</p>
<p style="text-align:justify; text-indent: 25px; ">
	 Актуальность проекта определяется целесообразностью рассмотрения потенциала талантливой, социально активной молодёжи как ресурса общественного развития, разработки стратегии формирования образа современного города, прогнозирования перспектив международного сотрудничества в рамках программ взаимодействия породнённых городов и городов-партнёров.
</p>
<p style="text-align:justify; text-indent: 25px;">
	 Проект «Молодёжная ассамблея» позволяет создать условия для выработки и предъявления консолидированной позиции молодёжи по вопросу о приоритетах взаимодействия городов-побратимов и городов-партнёров в современных условиях.
</p>
<p style="text-align:justify;">
</p>
 <section class="feature-selector">
<div class="container">
	<div class="row">
		<ul class="selector-tabs clearfix">
			<li class="clearfix text-primary text-center col-md-2 col-sm-2">
			<h4> <b><img src="/teachers/Первая ассамблея.png" style="float: center; width: 130%; margin-left: 10px;"></b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-2 col-sm2">
			<h4> <b><img src="/teachers/Вторая ассамблея.png" style="float: center; width: 130%; margin-left: 10px;"></b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-2 col-sm-2">
			<h4> <b><img src="/teachers/Третья ассамблея.png" style="float: center; width: 130%; margin-left: 10px;"></b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-2 col-sm-2">
			<h4> <b><img src="/teachers/Четвертая ассамблея.png" style="float: center; width: 130%; margin-left: 10px;"></b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-2 col-sm-2">
			<h4> <b><img src="/teachers/Пятая ассамблея.png" style="float: center; width: 130%; margin-left: 10px;"></b></h4>
 </li>
		</ul>
	</div>
</div>
<div class="container">
	<ul class="selector-content">
		<li class="clearfix" style="text-align: center;">
		<p style="text-align:justify;">
		</p>
		<h3>Первая Молодежная ассамблея </h3>
		<p style="text-align:justify; text-indent: 25px; ">
			 7-8 июля 2012 г. в рамках программы Дня Города для участия в I Молодёжной ассамблее породнённых городов и городов-партнёров Калининграда встретились 45 молодых посланников 10 европейских городов.
		</p>
		<p style="text-align:justify; text-indent: 25px; ">
			 Церемония открытия Ассамблеи состоялась в зале приёмов Представительства МИД России в Калининграде. К юным дипломатам европейских городов обратились и.о. Представителя МИД России в Калининграде Б. Б. Шереметьев и представители городской администрации.
		</p>
		<p style="text-align:justify; text-indent: 25px; ">
			 Работа комиссий Ассамблеи по вопросам молодёжной политики, культуры, охраны исторического наследия и природы была организована на площадках Дня Города. Школьники и студенты из Калининграда, Архангельска (Россия), Бонна (Германия), Гданьска, Гдыни, Кентшина, Лодзи (Польша), Каунаса, Клайпеды (Литва), Лиепаи (Латвия) участвовали в дискуссиях с представителями калининградских молодёжных организаций, интерактивных социальных акциях, арт-проектах, мастер-классах деятелей искусств, фестивалях творчества.
		</p>
		<p style="text-align:justify; text-indent: 25px; ">
			 Результатом работы Ассамблеи стали «Меморандум об учреждении Молодёжной ассамблеи породнённых городов и городов-партнёров Калининграда» и предложения к программам сотрудничества молодёжи, которые были направлены в адрес органов муниципальной власти, образовательных учреждений, международных молодёжных организаций городов, участвующих в проекте.
		</p>
		<p style="text-align:justify;">
 <a href="/teachers/SHUD/assambleya/assambleya-I/Положение%20о%20Молодёжной%20ассамблее.docx" target="_blank"><i class="fa fa-file-word-o fa-lg" aria-hidden="true"> </i>Положение о Молодёжной ассамблее</a><br>
 <a href="/teachers/SHUD/assambleya/assambleya-I/ПРОГРАММА%20Молодёжной%20ассамблеи.docx" target="_blank"><i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> Программа Молодёжной ассамблеи</a><br>
 <a href="/teachers/SHUD/assambleya/assambleya-I/Участники%20ассамблеи%20.docx" target="_blank"><i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> Список участников Ассамблеи</a><br>
		</p>
		<p style="text-align:justify;">
 <a href="/teachers/SHUD/assambleya/assambleya-I/Меморандум%20(русский%20язык).doc" target="_blank">Меморандум (русский язык)</a><br>
 <a href="/teachers/SHUD/assambleya/assambleya-I/Меморандум%20(английский%20язык)].doc" target="_blank"><i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> Меморандум (английский язык)</a>
		</p>
		<p>
		</p>
 </li>
		<li class="clearfix">
		<p style="text-align:justify; text-indent: 25px;">
			 13-14 июля 2013 г. в рамках программы Дня Города для участия во II Молодёжной ассамблее породнённых городов и городов-партнёров Калининграда встретились 45 молодых посланников Калининграда, Санкт-Петербурга (Россия), Каунаса (Литва), Лодзи (Польша).
		</p>
		<p style="text-align:justify; text-indent: 25px;">
			 Церемония открытия ассамблеи состоялась в зале приёмов Представительства МИД России в Калининграде. К юным дипломатам &nbsp;европейских городов обратились заместитель председателя Окружного Совета депутатов Калининграда А.А.Шумилин, Представитель МИД России в Калининграде П.А.Мамонтов.
		</p>
		<p style="text-align:justify; text-indent: 25px;">
			 Результатом работы ассамблеи стал «Меморандум», отражающий мнения российских, литовских, польских участников о перспективах развития образования, о социальной ответственности образования, роли школы в пространстве города, социальном партнёрстве и качестве образования.
		</p>
		<p style="text-align:justify;">
 <a href="/teachers/SHUD/assambleya/assambleya-II/2013 Ассамблея - содержание работы.pptx"><i class="fa fa-file-powerpoint-o fa-lg text-pp" aria-hidden="true"></i> Презентация. Ассамблея - содержание работы</a><br>
 <a href="/teachers/SHUD/assambleya/assambleya-II/2013 Программа Ассамблеи.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Программа Ассамблеи</a>
		</p>
 </li>
		<li class="clearfix">
		<p style="text-align: justify; text-indent: 25px;">
			 12-13 июля 2014 г., в рамках программы Дня Города, в Калининграде состоялась III Молодёжная ассамблея городов-партнёров и породнённых городов Калининграда. Тема ассамблеи: "Город на перекрёстке культур. Идеи понимания и сотрудничества в историко-культурном ландшафте городов-партнёров Калининграда ".
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 В ассамблее приняли участие 108 учеников, студентов, молодых педагогов: 10 участников представляли литовские города Вильнюс, Шауляй, 11 – польские города Гдыня, Гижицко, Эльблонг; 2 участника – представители делегации молодых политиков из Бонна (Германия); 17 участников – Москвы, Санкт-Петербурга (Россия). Принимала гостей представительная делегация Калининградской области, которая объединила молодёжь Балтийска, Гвардейска, Калининграда (67 участников).
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 В церемонии открытия ассамблеи, состоявшейся в зале приёмов Представительства МИД России в Калининграде, приняли участие П. А. Мамонтов, представитель МИД России в Калининграде, А. А. Шумилин, заместитель председателя городского Совета депутатов Калининграда, С. С. Трусенёва, министр образования Калининградской области, В. Умбрасас, исполняющий обязанности Генерального консула Литовской Республики в Калининграде.
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 В рамках ассамблеи организованы проекты «Город как послание», «Объекты городской среды как азбука сотрудничества», творческая акция «Городу и миру». Юные посланники российских, литовских, польских городов выступили в роли разработчиков материалов для книги «Современный город: открытие новых смыслов» – стали авторами макета, текста и иллюстраций.
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 С. И. Белов, представитель Фонда им. А. М. Горчакова, А. С. Сагайдак, депутат городского Совета депутатов Калининграда, член клуба друзей Фонда им. А. М. Горчакова, стали участниками мероприятий ассамблеи, представили концепцию и основные направления деятельности Фонда.
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 По итогам ассамблеи принят меморандум, в пунктах которого отражена позиция молодёжи по вопросам о роли сотрудничества между представителями разных стран в утверждении ценностей жизни, доверия, человечности, уважительного отношения к отличиям в культуре, традициях.
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 Одним из результатов ассамблеи, вероятно, станет появление на карте Калининграда улицы, названной в честь А. М. Горчакова. Такое предложение было высказано участниками ассамблеи во время дискуссии и включено в текст меморандума.
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 Ассамблея проведена в рамках программы Фонда поддержки публичной дипломатии имени А. М. Горчакова (Москва) Калининградской региональной молодёжной общественной организацией "Центр "Молодёжь за свободу слова" и общественной кафедрой «Образование и дипломатия» гимназии № 40 имени Ю.А. Гагарина (г. Калининград).
		</p>
		<p style="text-align: justify;">
 <a href="http://gym40.ru/school_life/photo/114/"><i class="fa fa-image fa-lg" aria-hidden="true"></i> Фотоальбом</a>
		</p>
 </li>
		<li class="clearfix">
		<p style="text-align: center;">
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 10-13 июля 2015 г. в рамках программы Дня Города в Калининграде состоялась IV Молодёжная ассамблея городов-партнёров и породнённых городов Калининграда. Тема ассамблеи: «Исторические личности в диалоге городов-партнёров. Великие имена на карте города».
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 В ассамблее приняли участие 120 участников, которые представляли польские города Гижицко, Легионово, Любава, российские города Москву, Санкт-Петербург, Севастополь, Ставрополь. Принимала гостей представительная делегация Калининградской области, которая объединила молодёжь Балтийска, Гвардейска, Калининграда, Немана, Пионерского, Светлого, Черняховска. Среди участников 60 школьников, 16 студентов, 19 молодых педагогов.
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 В церемонии открытия ассамблеи, состоявшейся в зале приёмов Представительства МИД России в Калининграде, приняли участие А.А. Аполлонова, заместитель главы администрации городского округа «Город Калининград», А.А. Шумилин, заместитель председателя городского Совета депутатов Калининграда, С.С. Трусенёва, министр образования Калининградской области, Т.М. Петухова, председатель комитета по образованию администрации городского округа «Город Калининград», А.И. Григорьев, и.о. представителя МИД России в Калининграде, Г.М. Ульянов, секретарь-референт историко-документального департамента МИД России (г. Москва), А. Собчак, консул Генерального консульства Республики Польша в Калининграде. А.С.Сагайдак, депутат городского Совета депутатов Калининграда, А.К.Зимина, члены клуба друзей Фонда им. А.М. Горчакова выступили с презентацией основных направлений деятельности фонда.
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 В рамках ассамблеи организованы проект «Великие личности и диалог культур», пешеходные экспедиции «Имя на карте города», социальная акция «Новое имя на карте города. Александр Михайлович Горчаков», открыта выставка, проведёны семинар «А.М. Горчаков: личность в судьбе России», практикум «Новые идеи для новых улиц», выездная исследовательская экспедиция «Центра развития одарённых детей». Обращение к личности выдающегося человека XIX века, дипломата, министра иностранных дел России, канцлера А.М. Горчакова обусловлено тем, что участники ассамблеи 2014 г. выступили с инициативой увековечить имя А.М. Горчакова в названии новой улицы г. Калининграда. Это предложение получило поддержку главы города А.Г. Ярошука, администрации городского округа «Город Калининград», членов городской топонимической комиссии. Акции ассамблеи 2015 года «А. Горчаков – из прошлого в настоящее: в поисках образа новой улицы», «А. Горчаков – из настоящего в будущее: зримые образы жизненной философии» были проведены на территории незастроенного пространства микрорайона «Сельма», где только начинается возведение домов на будущей улице Канцлера А.М. Горчакова.
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 Юные посланники российских, польских городов выступили в роли разработчиков концепций новых улиц в районах новостроек современных европейских городов. По итогам ассамблеи принят меморандум, в пунктах которого отражена позиция молодёжи по вопросам о роли сотрудничества между представителями разных стран в утверждении ценностей жизни, доверия, человечности, взаимопонимания, товарищества, стремления к прекрасному, уважительного отношения к отличиям в культуре, традициях.
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 Заключительные строки меморандума звучат как обращение к молодёжи городов-партнёров: «Сегодня наше поколение определяет направление развития городов в будущем. Отражение системы ценностей и жизненной позиции современной&nbsp; молодёжи в названиях улиц может стать импульсом для начала нового этапа в истории города, в истории сотрудничества между городами. Обращайтесь в органы местной власти с вашими предложениями о наименовании улиц, продумывайте обоснования, готовьтесь к диалогу!».
		</p>
		<p style="text-align: justify;text-indent: 25px;">
			 Ассамблея проведена Калининградской региональной молодёжной общественной организацией "Центр "Молодёжь за свободу слова", общественной кафедрой «Образование и дипломатия», гимназией № 40 имени Ю. А. Гагарина (г. Калининград) в рамках грантовых программ Фонда поддержки публичной дипломатии имени А.М. Горчакова (г. Москва), администрации городского округа «Город Калининград».
		</p>
		<p style="text-align: justify;">
 <a href="http://gym40.ru/school_life/photo/115/"><i class="fa fa-image fa-lg" aria-hidden="true"></i> Фотоальбом IV Молодёжной ассамблеи</a>
		</p>
 </li>
		<li class="clearfix">
		<p style="text-align: justify; text-indent: 25px;">
			 6-8 ноября 2016 года гимназия №40 провела V Международную молодёжную ассамблею городов-партнеров Калининграда. В этом году Ассамблея посвящена теме «Стратегия восхождения к успеху: молодёжь – образование – профессия – город». Участники обсудят перспективы образования и профессиональной деятельности молодёжи в городах современной Европы.
		</p>
		<p style="text-align: justify;text-indent: 25px;">
			 В Ассамблее впервые примут участие делегации из регионов России (представлены Зеленодольск, Казань, Набережные Челны, Нижнекамск, Нижний Новгород, Омск, Санкт-Петербург), а также Польши, Литвы, Эстонии – учащиеся, студенты, педагоги, директора школ, преподаватели вузов, сотрудники международных отделов городских администраций. Всего более 100 участников.
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 В программе: встречи с представителями учреждений высшего образования, знакомство с современными предприятиями и организациями, участие в конкурсе профессиональных навыков «Новые профессии в городе XXI века» и форуме общественности «Молодёжь – образование – профессия – город», презентации делегаций городов-участников «Новые профессии в нашем городе».
		</p>
		<p style="text-align: justify; text-indent: 25px;">
			 Молодёжная ассамблея проводится в рамках мероприятий по реализации Федеральной целевой программы развития образования на 2016-2020 гг. (мероприятие 2.3. «Создание сети школ, реализующих инновационные программы для отработки новых технологий и содержания обучения и воспитания, через конкурсную поддержку школьных инициатив и сетевых проектов»).
		</p>
		<p style="text-align: justify;">
 <a target="_blank" href="http://gym40.ru/ssylki/2016-2017/%D0%9F%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D0%B0_%D0%BC%D0%BE%D0%BB%D0%BE%D0%B4%D0%B5%D0%B6%D0%BD%D0%BE%D0%B9_%D0%B0%D1%81%D1%81%D0%B0%D0%BC%D0%B1%D0%BB%D0%B5%D0%B8.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Программа Ассамблеи</a>
		</p>
 <br>
 </li>
	</ul>
</div>
 </section> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>