<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Базовая школа НИУ \"Высшая школа экономики\"");
?><img width="210" src="/teachers/niu-vshe/logo.png" height="210" hspace="7" align="left">
<p style="text-align: justify;">
	 МАОУ гимназия №40 им. Ю.А.Гагарина г. Калининграда является партнером (Базовой школой) <a href="https://www.hse.ru/" target="_blank">Национального исследовательского университета "Высшая школа экономики" </a> в проекте Университетский образовательный округ.
</p>
<p style="text-align: justify;">
	 Университетский образовательный округ ВШЭ создан с целью объединения усилий Национального исследовательского университета «Высшая школа экономики» и партнерских школ в подготовке компетентных выпускников/абитуриентов, способных обучаться в топовых университетах Российской Федерации.
</p>
<p style="text-align: justify;">
	 Университетский образовательный округ ВШЭ – это добровольное сообщество образовательных организаций Российской Федерации, обеспечивающих своим выпускникам высокий уровень образовательных результатов.
</p>
<p style="text-align: justify;">
 <a href="https://shkolnikam.hse.ru/" target="_blank">Анонсы мероприятий Университетского образовательного округа для учащихся</a> <br>
 <a href="http://ba.hse.ru/" target="_blank">Информация о поступлении в бакалавриат, приеме, количестве мест, вступительных испытаниях и минимальных баллах, об учете индивидуальных достижений обучающихся </a> <br>
 <a href="http://olymp.hse.ru/" target="_blank"> Олимпиады и конкурсы Высшей школы экономики</a> <br>
 <a href="https://www.hse.ru/video/applicants/" target="_blank"> Видеоматериалы Высшей школы экономики </a>
</p>
<p style="text-align: justify;">
 <a href="/teachers/niu-vshe/Положение НИУ ВШЭ.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Положение НИУ ВШЭ</a><br>
 <a href="/teachers/niu-vshe/списки выпускников 2022.PDF" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Список выпускников для предоставления скидки на оплату обучения</a>
</p>
<p style="text-align: justify;">
	 Школа является базовой школой <a href="https://www.hse.ru/secondary/" target="_blank">Университетского образовательного округа</a> Национального исследовательского университета «Высшая школа экономики». Ознакомиться с анонсами мероприятий проекта можно <a href="https://www.hse.ru/secondary/kalendar" target="_blank">по ссылке</a>.
</p>
<p style="text-align: justify;">
	 Более подробная информация о проекте «Базовая организация»<a href="https://www.hse.ru/secondary/preuniversity" target="_blank"> здесь</a>.
</p>
<p style="text-align: justify;">
	 Узнать подробности о поступлении в бакалавриат НИУ ВШЭ (вступительные испытания, количество бюджетных и платных мест, минимальные баллы, учет индивидуальных достижений и так далее) можно на странице <a href="http://ba.hse.ru/" target="_blank">«Абитуриентам бакалавриата»</a> на официальном сайте вуза.
</p>
<p style="text-align: justify;">
	 Также Высшая школа экономики реализует проект <a href="https://www.hse.ru/parents/" target="_blank">«Вышка родителям»</a> – навигатор поступления и обучения в университете для родителей и абитуриентов.
</p>
<p style="text-align: justify;">
	 НИУ ВШЭ принимает участие в организации и проводит различные <a href="https://olymp.hse.ru/" target="_blank">олимпиады и конкурсы</a>, в том числе для школьников.
</p>
<p style="text-align: justify;">
	 Куратор сотрудничества гимназии с НИУ ВШЭ – Жук Елена Чеславовна, заместитель директора, тел. 721682.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>