<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Книга воспоминаний учителей-ветеранов «Детство, опалённое войной»");
?><p style="text-align: justify;">
Эта книга – яркий, запоминающийся урок, подготовленный учителями-ветеранами, сопричастными становлению и развитию «сороковой», и молодыми педагогами гимназии № 40 имени Ю.А. Гагарина.</p>
<p style="text-align: justify;">
	Идея создания проекта «Детство, опалённое войной» принадлежит Нинель Фёдоровне Соловьёвой. Большая часть воспоминаний о Великой Отечественной войне, представленных в этом сборнике, были записаны ею лично. Каждая строка воспоминаний возвращает к событиям военных лет, тревожит душу и память, учит дорожить родной страной, близкими людьми, жизнью.</p>
<p style="text-align: justify;">
От имени педагогов гимназии благодарю Л.П. Борисову, Э.К. Дорошенко, О.С. Драликову, И.А. Дудник, И.Т. Исаеву, К.Г. Москвичёву, И.С. Нечай, И.А. Савкину, И.М. Ошник, Р.И. Соколова, А.В. Гуртиньш – ветеранов, ставших настоящими учителями, наставниками для нескольких поколений учеников и учителей гимназии. Активная жизненная позиция, высокая степень ответственности за судьбу страны, трепетное чувство любви к Родине – это те жизненные ценности, которые Вы, дорогие наши коллеги, стремились передать всем нам.</p>
<p style="text-align: justify;">Искренне признательна молодым учителям и сотрудникам Е.С. Зубовой, А.В. Астаховой, Р.Н. Фатеевой, В.Н. Хромцовой, членам&nbsp;Клуба молодых педагогов гимназии за подготовку книги воспоминаний педагогов-ветеранов к изданию.</p>
<p style="text-align: right;">
 <i>Т.П. Мишуровская, директор МАОУ гимназии № 40 имени Ю.А. Гагарина</i>
</p>
<p style="text-align: justify;">
<a title="Книга воспоминаний учителей-ветеранов «Детство, опалённое войной»" href="/vakhta-pamyati/Книга ветеранов.pdf">Книга воспоминаний учителей-ветеранов «Детство, опалённое войной»</a>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>