<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle(" Неделя литовской культуры-2018");
?><p style="text-align: justify;">
	 С 15 по 22 февраля 2018 года в гимназии в шестнадцатый раз был реализован проект «Дни литовской культуры». Проект проводится с 2002 г. в рамках программы «Литовский язык и культура Литвы в российской школе» при поддержке Представительства МИД России в Калининграде и Генерального консульства Литовской Республики в Калининграде.
</p>
<p style="text-align: justify;">
 <a style="color:#428bca;" href="/novosti/2017-2018/12.02/Программа Дней литовской культуры.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true" style="color:#f00;"></i> Программа мероприятий</a>
</p>
<p style="text-align: justify;">
	 В этом году проект объединил более 1500 учащихся 50 педагогов гимназии – организаторов и участников интеллектуальных конкурсов, викторин, выставок творческих работ.
</p>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/novosti/2017-2018/28.02/14.JPG"><img width="30%" src="/novosti/2017-2018/28.02/14.JPG" align="left" style="margin-right: 10px;"></a>
</p>
<p style="text-align: justify;">
	 Традиционно Дни литовской культуры начались с церемонии открытия, прошедшей 15 февраля 2018 года в ККЦ «Галактика» с участием гимназистов 5-6 лингвистических классов, педагогов гимназии, гостей. На церемонии открытия присутствовали директор гимназии №40 Татьяна Павловна Мишуровская, председатель ассоциации учителей литовского языка Калининградской области Алексас Бартникас, заместитель председателя ассоциации учителей литовского языка Калининградской области, координатор проекта «Звучи, звучи, литовская песня!» Альгирдас Кармилавичус, учитель литовского языка МАОУ г. Калининрада гимназии №32 Виктория Кузнецова.
</p>
<p style="text-align: justify;">
	 В ходе мероприятия на литовском языке звучали стихи Саломеи Нерис в исполнении педагога гимназии Елены Валерьевны Новик, а также песни на литовском языке «Мама» и «Солнце будит нас всех» в исполнении ансамбля студии эстрадного вокала «Звуки музыки» (под руководством Натальи Владимировны Федоренко). С песней «Луна» выступила солистка вокальной студии «Канцона» Наталия Белая, работающая под руководством Натальи Валерьяновны Литвиновой.
</p>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/novosti/2017-2018/28.02/13.JPG"><img width="30%" src="/novosti/2017-2018/28.02/13.JPG" align="right" style="margin-left: 10px;"></a>
</p>
<p style="text-align: justify;">
	 Участникам церемонии открытия Дней литовского языка и культуры Литвы было предложено участвовать в конкурсе «Караван впечатлений» на составление лучшего отзыва к анимационному фильму «Янтарный замок», созданному режиссером Александрой Снежко-Блоцкой в 1959 году на киностудии «Союзмультфильм» по мотивам древней литовской легенды о красавице русалке Юрате и молодом рыбаке Каститисе и происхождении янтаря. Анимационный фильм был представлен вниманию юных зрителей.
</p>
<p style="text-align: justify;">
	 Особый интерес вызвало обсуждение анимационного фильма «Юрате и Каститис», созданного участниками детского лагеря «Наследие» под руководством Алексаса Бартникаса. Дискуссия прошла за круглым столом с участием руководителя проекта Алекасас Бартникаса, участника проекта Артемия Гадасюка, учащегося гимназии № 32, и учащихся 8-9 классов гимназии №40.
</p>
<p style="text-align: justify;">
	 На протяжении недели в гимназии в информационно-библиотечном центре «Звездный» работала выставка книг «Литовские писатели детям и о детях», организованная педагогом гимназии Ларисой Владимировной Рубцовой. Были представлены произведения К. Донелайтиса, детская литература на литовском языке, книги об истории Литвы разных периодов: от археологии до современного периода; книги, раскрывающие особенности ландшафта Литвы, Куршской косы, книги-путеводители по городам Литвы, книги о культурном наследии страны. По материалам выставки проводились библиотечные уроки.
</p>
<p style="text-align: justify;">
	 В музейном пространстве гимназии «Музейная набережная» работала выставка «Страницы истории культуры Литвы», подготовленная Светланой Анатольевной Чеховской, Еленой Егоровной Минаковой.
</p>
<p style="text-align: justify;">
	 Учитель изобразительного искусства Лариса Николаевна Позднякова организовала дистанционный российско-литовский творческий проект «Литва глазами детей» (Калининград – Клайпеда), результатом которого стала виртуальная выставка рисунков.
</p>
<p style="text-align: justify;">
	 Организаторы горячего питания ООО «Школа» подготовили меню для проведения Недели литовской кухни в гимназии. Евгения Валентиновна Чертова организовала и провела увлекательную интеллектуальную викторину для педагогов гимназии «Секреты литовской кухни».
</p>
<p style="text-align: justify;">
	 21 февраля состоялось занятие «Школы юного дипломата» в Генеральном консульстве Литовской Республики в Калининграде, которое провел Генеральный консул Литовской Республики в Калининграде Олегас Скиндерскис. Господин консул ответил на интересующие молодежь вопросы, подчеркнув необходимость организации культурно-образовательных проектов, способствующих знакомству молодежи соседних стран с культурой и традициями соседних стран.
</p>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/novosti/2017-2018/28.02/10.JPG"><img width="23.7%" src="/novosti/2017-2018/28.02/10.JPG" align="center"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/28.02/8.JPG"><img width="23.7%" src="/novosti/2017-2018/28.02/8.JPG" align="center"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/28.02/4.JPG"><img width="23.7%" src="/novosti/2017-2018/28.02/4.JPG" align="center"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/28.02/3.JPG"><img width="23.7%" src="/novosti/2017-2018/28.02/3.JPG" align="center"></a><br>
 <a rel="lightbox[roadtrip]" href="/novosti/2017-2018/28.02/2.JPG"><img width="26.7%" src="/novosti/2017-2018/28.02/2.JPG" align="center"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/28.02/1.JPG"><img width="26.6%" src="/novosti/2017-2018/28.02/1.JPG" align="center"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/28.02/5.JPG"><img width="31.5%" src="/novosti/2017-2018/28.02/5.JPG" align="center"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/28.02/3.JPG"><img width="10%" src="/novosti/2017-2018/28.02/11.JPG" align="center"></a>
</p>
<p style="text-align: justify;">
	 В рамках методического фестиваля тематических уроков «Россия и Литва: диалог культур» открытые уроки провели Людмила Алексеевна Василевская, Инна Васильевна Курамшина, Наталья Валерьяновна Литвинова, Светлана Сергеевна Плиско, Веста Юрьевна Садовая.
</p>
<p style="text-align: justify;">
	 16-я Неделя литовской культуры в гимназии № 40 завершилась торжественной церемонией закрытия, почетными гостями которой стали председатель Совета родительской общественности гимназии №40 Игорь Михайлович Коваль, Генеральный консул Литовской Республики в Калининграде Олегас Скиндерскис.
</p>
<p style="text-align: justify;">
	 Почетные гости подвели итоги гимназических мероприятий, а также наградили дипломами их победителей и участников.
</p>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/novosti/2017-2018/28.02/12.JPG"><img width="25%" src="/novosti/2017-2018/28.02/12.JPG" align="center"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/28.02/9.JPG"><img width="25%" src="/novosti/2017-2018/28.02/9.JPG" align="center"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/28.02/6.JPG"><img width="25%" src="/novosti/2017-2018/28.02/6.JPG" align="center"></a>
</p>
<p style="text-align: justify;">
	 Так, в заочном конкурсе по английскому языку «Письмо другу по переписке в Литве» победу одержала Кобылина Анастасия, в дистанционном интеллектуальном марафоне «Путешествие из Калининграда в Литву» победительницей стала Степанюк Анна, в конкурсе диктантов одержали победу Прилепин Александр, Красикова Дарья, Экстрим Вероника. Победительницей конкурса «Караван впечатлений» стала Сальникова Екатерина, победителями выставки творческих работ «Добро пожаловать в Литву!» стали Лихацая Александра, Синюк Богдан, Шевцова Виктория, Зайцев Максим, Коваль Мария. Дорондова Елизавета, учащаяся 10А класса, была отмечена дипломом за подготовку выставки иллюстраций к литовским народным сказкам. Дипломами за подготовку и участие в проведении Дней литовской культуры были удостоены музыкальные коллективы гимназии «Звуки музыки» и «Канцона», а также солисты ансамблей Наталия Белая и Анна Анисимова, вокальные номера в исполнении которых, прозвучавшие на литовском языке, стали украшением церемонии.
</p>
<p style="text-align: justify;">
 <a href="/novosti/2017-2018/28.02/БУКЛЕТ Дни литовской культуры.pdf" target="_blank" style="color:#3498db"><i class="fa fa-file-pdf-o fa-lg text-pdf" style="color:#f00 !important;" aria-hidden="true"></i> Буклет «Дни литовской культуры. Традиции дружбы и сотрудничества»</a>
</p>
<p style="text-align: justify;">
 <b>События в рамках недели:</b>
	<?
$GLOBALS['arrFilter']=array("?TAGS" => 'Неделя литовской культуры 2018'); 
$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	".default",
	Array(
		"IBLOCK_TYPE" => "news",
		"IBLOCK_ID" => "2",
		"NEWS_COUNT" => "20",
		"SORT_BY1" => "ACTIVE_FROM",
		"SORT_ORDER1" => "DESC",
		"SORT_BY2" => "SORT",
		"SORT_ORDER2" => "ASC",
		"FILTER_NAME" => "arrFilter",
		"FIELD_CODE" => array(0=>"",1=>"undefined",2=>"",),
		"PROPERTY_CODE" => array(0=>"",1=>"undefined",2=>"",),
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"AJAX_OPTION_HISTORY" => "N",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "36000000",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"PREVIEW_TRUNCATE_LEN" => "",
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"SET_TITLE" => "N",
		"SET_BROWSER_TITLE" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_STATUS_404" => "N",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "Y",
		"ADD_SECTIONS_CHAIN" => "Y",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"INCLUDE_SUBSECTIONS" => "Y",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"PAGER_TEMPLATE" => ".default",
		"DISPLAY_TOP_PAGER" => "N",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"PAGER_TITLE" => "Новости",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"AJAX_OPTION_ADDITIONAL" => ""
	)
);?>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>