<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Внеурочная деятельность");
?>В МАОУ гимназии №40 в 2014-2015 учебном году функционируют 33 студии и кружка, 15 спортивных секций: &nbsp;<br>
 <br>
 <b>Кружковая работа</b><br>
 <i>художественно-эстетическая направленность</i><br>
 - хореография &nbsp;<br>
 - вокально-хоровое воспитание &nbsp;<br>
 - развитие творческих способностей средствами театральной деятельности - &nbsp;<br>
 <i>физкультурно-спортивная направленность</i><br>
 - спортивное ориентирование &nbsp;<br>
 <br>
 <b>Внеурочная деятельность</b><br>
 <i>общекультурное направление</i>:<br>
 &nbsp;Медиахолдинг&nbsp;<br>
 Тележурналистика&nbsp;<br>
 Юный журналист&nbsp;<br>
 Дизайн &nbsp;<br>
 Школа живописи &nbsp;<br>
 ИЗОстудия&nbsp;<br>
 Русские &nbsp;умельцы &nbsp; &nbsp; &nbsp;<br>
 <br>
 <i>спортивно-оздоровительное направление</i>:<br>
 Волейбол &nbsp;<br>
 Настольный теннис &nbsp;&nbsp;<br>
 Баскетбол&nbsp;<br>
 Общая физическая подготовка&nbsp;<br>
 Пулевая стрельба &nbsp;&nbsp;<br>
 Легкая атлетика &nbsp;<br>
 Спортивная аэробика&nbsp;<br>
 Тхэквондо &nbsp;<br>
 Бадминтон &nbsp;<br>
 Большой теннис &nbsp;<br>
 Художественная гимнастика&nbsp;<br>
 Плавание&nbsp;<br>
 Футбол&nbsp;<br>
 Шахматы &nbsp;<br>
 <br>
 <i>социальное направление</i>:<br>
 Музейное пространство &nbsp; &nbsp;<br>
 Музейный практикум &nbsp;<br>
 <br>
 <i>общеинтеллектуальное направление</i>:<br>
 Литовский язык &nbsp;&nbsp;<br>
 Клуб юных физиков &nbsp;<br>
 Математика для любознательных &nbsp;&nbsp;<br>
 Школа орфографии и пунктуации &nbsp;<br>
 Риторика&nbsp;<br>
 Школа успешности&nbsp;<br>
 Грамотеи&nbsp;<br>
 История техники&nbsp;<br>
 Самопроектирование &nbsp;<br>
 Я-исследователь&nbsp;<br>
 Клуб «Эрудит» &nbsp;<br>
 Естествоиспытатели &nbsp;<br>
 Занимательное черчение &nbsp; &nbsp;&nbsp;<br>
 Робототехника и легоконструирование &nbsp;<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>