<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Семья – команда на всю жизнь!");
?><p style="text-align: justify;">
В Калининграде стартовал масштабный проект «Большие семейные игры»! Автор проекта капитан команды КВН «Сборная РУДН» Сангаджи Тарбаев, а также Евгений Донских и Халед Юсеф. Главный приз - автомобиль! Основная цель проекта - объединить родителей и детей, показать пути совместного семейного досуга через спортивно-интеллектуальные состязания.
</p>
<p class="" style="text-align: justify;">
28 августа на стадионе нашей гимназии состоялась генеральная репетиция «Больших семейных игр». На репетиции присутствовали судьи и волонтёры 14 школ, на базе которых проводились игры. Открытием спортивно-интеллектуальных состязаний стало разучивание танцевального флэш-моба, создателями которого были учителя физической культуры гимназии №40. В роли «семейных команд» выступили волонтёры школ участниц проекта, в роли судей - учителя физической культуры гимназии №40. Было очень интересно, шумно и весело.
</p>
<p class="" style="text-align: justify;">
2 сентября в рамках проекта «Большие семейные игры» в спортивных залах гимназии прошло мероприятие под названием: «Стартуем вместе!». В спортивно-интеллектуальном марафоне приняли участие 18 семейных команд четвертых и пятых классов вместе с болельщиками, которые пришли поддержать свои команды своим задором, положительными эмоциями, «кричалками» и лозунгами. Все команды -&nbsp; участницы призеры и победители &nbsp;были награждены дипломами и подарками от спонсора Григоренко Сергея Степановича. Весь состав методического объединения учителей физической культуры принимал участие в организации и проведении этого праздника.
</p>
<p class="" style="text-align: center;">
<a rel="lightbox[roadtrip]" href="/novosti/2017-2018/25.10/2 сен.jpg"><img width="254" src="/novosti/2017-2018/25.10/2 сен.jpg" height="170" align="middle"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/25.10/2 сент.jpg"><img width="254" src="/novosti/2017-2018/25.10/2 сент.jpg" height="170" align="middle"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/25.10/2 сентября.jpg"><img width="254" src="/novosti/2017-2018/25.10/2 сентября.jpg" height="170" align="middle"></a><br>
 </p>
<p class="" style="text-align: justify;">
10 сентября игры прошли на 14 школьных площадках Калининграда. Приняли участие 300 семейных команд из них 30 вышли в финал. Все участники были награждены призами и дипломами.
</p>
<p class="" style="text-align: center;">
<a rel="lightbox[roadtrip]" href="/novosti/2017-2018/25.10/10 се.JPG"><img width="255" src="/novosti/2017-2018/25.10/10 се.JPG" height="170" align="middle"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/25.10/10 сен.JPG"><img width="255" src="/novosti/2017-2018/25.10/10 сен.JPG" height="170" align="middle"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/25.10/10 сентября.JPG"><img width="255" src="/novosti/2017-2018/25.10/10 сентября.JPG" height="170" align="middle"></a><br>
 </p>
<p style="text-align: justify;">
8 октября в спорткомплексе «Созвездие» состоялся финал соревнований&nbsp; «Больших семейных игр». В этот день участникам приходилось не просто забивать голы и закидывать мячи, но и демонстрировать свою грамотность и эрудицию. Победителем «Больших семейных игр» стала семья Макаровых.
</p>
<p style="text-align: center;">
<a rel="lightbox[roadtrip]" href="/novosti/2017-2018/25.10/8 ок.jpg"><img width="255" src="/novosti/2017-2018/25.10/8 ок.jpg" height="170" align="middle"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/25.10/8 окт.jpg"><img width="255" src="/novosti/2017-2018/25.10/8 окт.jpg" height="170" align="middle"></a><a rel="lightbox[roadtrip]" href="/novosti/2017-2018/25.10/8 октября.jpg"><img width="414" src="/novosti/2017-2018/25.10/8 октября.jpg" height="170" align="middle"></a>
</p>
<p class="" style="text-align: justify;">
В качестве судей были приглашены волонтеры и учителя физической культуры гимназии №40: Сазонова О.А.; Чернова Т.М.; Бутенко О.В.; Колесник Н.А.; Кондратенко Н.С. За отличную организацию в обеспечении и подготовке проведения «Больших семейных игр» судьи и волонтёры были&nbsp; отмечены благодарственными письмами.
</p>
<p class="" style="text-align: right;">
<i>Сазонова Ольга Александровна<br>
	 Чернова Татьяна Михайловна<br>
	 Кондратенко Наталья Сергеевна</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>