<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("СМИ о нас");
?><ol style="text-align: left;">
	<li>
	<p>
 <a target="_blank" href="http://www.eduklgd.ru/news/all/52304/">Впервые сразу три калининградских школьника – призёры заключительного этапа всероссийской олимпиады школьников по литературе!</a>
	</p>
 </li>
	<li>
	<p>
 <a target="_blank" href="http://www.eduklgd.ru/news/all/52447/">Десятиклассница МАОУ гимназии № 40 им. Ю.А. Гагарина – призёр заключительного этапа всероссийской олимпиады школьников по экологии</a>
	</p>
 </li>
	<li>
	<p>
 <a target="_blank" href="https://edu.gov39.ru/?ELEMENT_ID=17568">Калининградский школьник стал призером олимпиады по информатике международного уровня</a>
	</p>
 </li>
	<li>
	<p>
 <a target="_blank" href="http://www.yantarenergo.ru/press/22940/">В Калининградской области стартовал первый этап Всероссийской олимпиады школьников "Россети"</a>
	</p>
 </li>
	<li>
	<p>
 <a target="_blank" href="http://www.klgtu.ru/press/news/20032/">Шестиклассники побывали на экскурсии в КГТУ</a>
	</p>
 </li>
	<li>
	<p>
 <a target="_blank" href="http://duma39.ru/info/36636/">«Парламентские уроки», «круглые столы» и приемы избирателей</a>
	</p>
 </li>
	<li>
	<p>
 <a target="_blank" href="http://msd27zao.ru/?p=2827">Москва — Калининград. Школьный репортаж</a>
	</p>
 </li>
	<li>
	<p>
 <a target="_blank" href="http://www.kaliningrad.kp.ru/online/news/2951832/">Стали известны победители игры «Что? Где? Когда?» на кубок калининградского губернатора</a>
	</p>
 </li>
	<li>
	<p>
 <a target="_blank" href="http://molod39.ru/news/stali-izvestny-luchshie-molodye-znatoki-igry-chto-gde-kogda">Стали известны лучшие молодые знатоки игры «Что? Где? Когда?»</a>
	</p>
 </li>
	<li>
	<p>
 <a href="http://gov39.ru/news/101/124205/">Кубок Чемпионата мира по футболу FIFA впервые посетил Калининград</a>
	</p>
 </li>
	<li>
	<p>
 <a target="_blank" href="http://polska-kaliningrad.ru/home/10-newsfrompoland/6629-nedelya-polskogo-yazyka-i-kultury-v-gimnazii-40-v-kaliningrade">Неделя польского языка и культуры в гимназии № 40 в Калининграде</a>
	</p>
 </li>
	<li>
	<p>
 <a href="http://skandinavia.livejournal.com/226418.html">"Доброе утро, господа гимназисты": как выглядит российская школа будущего. "СКАНДИНАВИЯ.ЖЖ.РФ" (блог Аркадия Рябиченко), 10 декабря 2015 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Школа_для_родителей.pdf"> Гимназия № 40 открыла школу для родителей. "Страна Калининград", 4-10 ноября 2015 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Учитель года.pdf"> Лучшим учителем года стал преподаватель информатики. "Вечерний трамвай", 1 июня 2015 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Гражданин 7 мая 2015.pdf">Ты должен выжить. "Гражданин", 7 мая 2015 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Профи декабрь 14 - январь 15.pdf">
		Снова в школу. "Профи", декабрь 2014 г. - январь 2015 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/1 Профи д14-я15.pdf">
		Школа юных дипломатов. "Профи", декабрь 2014 г. - январь 2015 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Классная газета.pdf">
		Площадок станет больше. "КЛАСС!ная газета", 2013 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/1 Классная газета.pdf">
		Легенды, которые мы никогда не забудем! "КЛАСС!ная газета", 2013 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Учиться стало интереснее.pdf">Учиться стало интереснее. "Калининградская вечерка", 2 сентября 2013 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Гражданин 18 июля 2013.pdf">Школа XXI века распахнула свои двери в микрорайоне Сельма. "Гражданин", 18 июля 2013 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Вечерний трамвай 27 мая 13.pdf">Школу на Сельме построят в срок. "Вечерний трамвай", 27 мая 2013 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Новая школа на Сельме будет уникальным образовательным учреждением Калининграда.pdf">
		Новая школа на Сельме будет уникальным образовательным учреждением Калининграда. "Комсомольская правда", 18 декабря 2012 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Лучшим выпускникам вручили премии.pdf">
		Лучшим выпускникам вручили премии. «Комсомольская правда. Калининград», 26 июня 2009 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Дипломат со школьной скамьи.pdf">
		Дипломат со школьной скамьи. «Аргументы и факты. Калининград», 14 октября 2008 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Долой скуку.pdf">
		Долой скуку. «Страна Калининград. Маленькая страна», 1 июля 2008 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Дипломаты – всем пример.pdf">
		Дипломаты – всем пример. «Страна Калининград. Маленькая страна», 20 ноября 2007 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Уроки МИДа.pdf">
		Уроки МИДа. «Аргументы и факты. Калининград», февраль 2007 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Труд учителя оплачивают по-новому.pdf">
		Труд учителя оплачивают по-новому. «Аргументы и факты. Калининград», 20 ноября 2007 г.</a><br>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Мечты осуществятся.pdf">
		Мечты осуществятся. «Известия Калининграда», 13 июля &nbsp;2007 г</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Школа без границ.pdf">
		Школа без границ. «Профи», ноябрь 2007 г</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Семинар на каникулах.pdf">
		Семинар на каникулах. «Гражданин», 5 апреля 2006 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/И ни в чём себе не отказывайте!.pdf">
		И ни в чём себе не отказывайте! «Калининградская правда», сентябрь 2005 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Школа понимания.pdf">
		Школа понимания. «Калининградская вечёрка», 30 июля 2004 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Спартакиада у озера.pdf">
		Спартакиада у озера. «Гражданин», 16 июня 2004 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Учатся быть европейцами.pdf">
		Учатся быть европейцами. «Гражданин», 8 октября 2003 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Дом с хорошим соседом.pdf">
		Дом с хорошим соседом. «Балтийская газета», 27 ноября 2003 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Фотодебют.pdf">
		Фотодебют. «Страж Балтики», 4 октября 2003 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Школа будущего в швейцарском ландшафте.pdf">Школа будущего в швейцарском ландшафте. «Маяк Балтики», 2000 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Сороковой - сорок.pdf"> Сороковой - сорок! &nbsp;«Комсомольская правда в Калининграде»,7 октября 2000 г.</a>
	</p>
 </li>
	<li>
	<p>
 <a href="/about/SMI/Добро пожаловать.pdf">Добро пожаловать, ребята! &nbsp;"Калининградская правда", 2 сентября 1960 г.</a>
	</p>
 </li>
</ol><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>