<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Медведева Анфиса Андреевна ");
?><img width="245" src="/Gym40_information/administracija-2017/Medvedeva.jpg" height="281" align="left" style="height: auto; border-width: 0px; margin-right:7px; border-style: initial; border-color: initial;">
<p>
	 Член клуба молодых педагогов, учитель английского языка
</p>
<p>
 <b>Дата рождения:&nbsp;</b>22.11.1986 <br>
 <b>Информация об образовании:&nbsp;</b> высшее, обладатель сертификатов FCE, TKT, TKTCLIL<br>
 <b>Педагогический стаж:</b>&nbsp;6 лет
</p>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br><br>
<p>
 <a target="_blank" href="/Gym40_information/kafedry/kafedra-mezhkulturnoy-kommunikatsii-i-sotsialno-pravovykh-distsiplin/teacher/Medvedeva/Сертификаты.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Сертификаты/Благодарственные письма/Справки/Свидетельства</a>
</p>
<p>
 <b>Повышение квалификации:</b>
</p>
<ul style="text-align:justify; list-style-type: disc;" class="fa-ul">
	<li><i class="fa-li fa fa-chevron-circle-right"></i>
	<p>
		 2017 – Курс повышения квалификации по методике преподавания английского языка и формированию языковой компетенции на уровень С1 (профессиональное владение) (120 часов), ООО «Кембриджский ресурсный центр»;
	</p>
 </li>
	<li><i class="fa-li fa fa-chevron-circle-right"></i>
	<p>
		 2017 – Подготовка экспертов для работы в предметной комиссии при проведении аттестации по общеобразовательным программам среднего общего образования (18 часов), Институт развития образования;
	</p>
 </li>
	<li><i class="fa-li fa fa-chevron-circle-right"></i>
	<p>
		 2016 – Программа Калининградской школы международного бизнеса «Управление проектами и персоналом» (72 часа), БФУ имени Иммануила Канта;
	</p>
 </li>
	<li><i class="fa-li fa fa-chevron-circle-right"></i>
	<p>
		 2016 – Курс повышения квалификации по использованию интегрированного подхода при обучении иностранному языку (36 часов), ООО «Кембриджский ресурсный центр»;
	</p>
 </li>
	<li><i class="fa-li fa fa-chevron-circle-right"></i>
	<p>
		 2015 – Федеральный государственный образовательный стандарт основного общего образования: содержание и механизмы реализации (108 часов), Служба по контролю и надзору в сфере образования в Калининградской области;
	</p>
 </li>
	<li><i class="fa-li fa fa-chevron-circle-right"></i>
	<p>
		 2015 – Подготовка экспертов по проверке выполнения заданий с развернутым ответом государственной (итоговой) аттестации обучающихся, освоивших основные общеобразовательные программы основного общего образования (18 часов), КОИРО;
	</p>
 </li>
	<li><i class="fa-li fa fa-chevron-circle-right"></i>
	<p>
		 2015 – Подготовка экспертов по проверке заданий с развернутым ответом единого государственного экзамена (18 часов), КОИРО;
	</p>
 </li>
	<li><i class="fa-li fa fa-chevron-circle-right"></i>
	<p>
		 2014 – Программа повышения квалификации по теории и методике преподавания английского языка «TeachingKnowledgeTest(TKT)» (72 часа), КОИРО.
	</p>
 </li>
</ul>
<p>
 <b>Публикации:</b>
	Сборник «АЗБУКА инновационных идей: взгляд молодых педагогов МАОУ гимназии №40 им.Ю.А.Гагарина»
</p>
<ul style="text-align:justify; list-style-type: disc;" class="fa-ul">
	<li><i class="fa-li fa fa-chevron-circle-right"></i>
	<p>
		 Жизнь
	</p>
 </li>
</ul>
<p>
 <b>Методическая копилка:</b>
</p>
<ul style="text-align:justify; list-style-type: disc;" class="fa-ul">
	<li><i class="fa-li fa fa-chevron-circle-right"></i>
	<p>
 <a target="_blank" href="http://cloud.mail.ru/public/MUqc/KkvT6BSg3">Программы</a>
	</p>
 </li>
	<li><i class="fa-li fa fa-chevron-circle-right"></i>
	<p>
 <a target="_blank" href="http://cloud.mail.ru/public/G41h/hZoNCKZcM">Презентации</a>
	</p>
 </li>
</ul>
<p>
 <b>Стажировки:</b> <br>
	 2016 - <a target="_blank" href="http://cloud.mail.ru/public/6yJY/7jZUgr8cc">Международный проект по культурному обмену молодежи, Pestalozzi Children Foundation, Троген (Швейцария).</a>
</p>
<p>
 <b>Вебинары: </b> <br>
	 «Стратегия Teamwork (работа в команде)»
</p>
 <iframe title="«Стратегия Teamwork (работа в команде)»" width="480" height="270" src="//www.youtube.com/embed/vo9Vh13LxE4?feature=oembed" frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen="">
	</iframe> <br>
<p>
 <b> Опыт организации образовательных проектов:</b>
</p>
<table class="table">
<tbody>
<tr>
	<td>
		<p>
 <b>Форма проведения (урок, выступление, мастер-класс)</b>
		</p>
	</td>
	<td>
		<p>
 <b>Тема</b>
		</p>
	</td>
	<td>
		<p>
 <b>Уровень</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Ведущий мастер-класса
		</p>
	</td>
	<td>
		<p>
			 Международный XVI международная научно-практическая конференция «Из эпохи Гутенберга в эпоху Интернета: каким быть образованию в XXI веке», 2016
		</p>
	</td>
	<td>
		<p>
			 БФУ им.И.Канта МАОУ гимназия №40<br>
			 Ресурсный центр «Педагогическое оразование»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Ведущий мастер-класса
		</p>
	</td>
	<td>
		<p>
			 1 региональный фестиваль документального кино о школе «Наша новая школа»
		</p>
	</td>
	<td>
		<p>
			 Региональный, 2015
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Открытый урок
		</p>
	</td>
	<td>
		<p>
			 Путешествие по фильмам открытий: Волшебник Изумрудного города
		</p>
	</td>
	<td>
		<p>
			 Гимназический<br>
			 МАОУ гимназия № 40 им. Ю.А. Гагарина, 2015
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Открытый урок
		</p>
	</td>
	<td>
		<p>
			 Проект "Дни немецкого языка и культуры Германии"
		</p>
	</td>
	<td>
		<p>
			 Гимназический<br>
			 МАОУ гимназия № 40 им. Ю.А. Гагарина
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Организатор, Супервайзер
		</p>
	</td>
	<td>
		<p>
			 Международный проект по культурному обмену молодежи (Македония, Молдова, Серия, Россия)
		</p>
	</td>
	<td>
		<p>
			 Международный<br>
			 Pestalozzi Children Foundation<br>
			 2016
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Организатор , Тьютор
		</p>
	</td>
	<td>
		<p>
			 Формирование о оценка метапредметных компетентностей в основной школе в соответствии с ФГОС. Метапредметный подход к организации обучения иностранным языкам
		</p>
	</td>
	<td>
		<p>
			 Региональный<br>
			 Курсы повышения квалификации<br>
			 МАОУ гимназия №40 им.Ю.А.Гагарина<br>
			 КОИРО<br>
			 БФУ им.И.Канта
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Организатор<br>
			 Организационно-методическое сопровождение
		</p>
	</td>
	<td>
		<p>
			 V Международная молодежная ассамблея городов-партнеров Калининграда
		</p>
	</td>
	<td>
		<p>
			 Международный Представительство МИД России в Калининграде<br>
			 МАОУ гимназия №40 им.Ю.А.Гагарина
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Организатор
		</p>
	</td>
	<td>
		<p>
			 Лингвистическая сессия для учащихся лингвистических групп гимназии
		</p>
	</td>
	<td>
		<p>
			 Гимназический<br>
			 МАОУ гимназия № 40 им. Ю.А. Гагарина
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Организатор<br>
			 Организация сопровождения групп иностранных гостей
		</p>
	</td>
	<td>
		<p>
			 XIX Всемирный фестиваль молодежи и студентов
		</p>
	</td>
	<td>
		<p>
			 Международный<br>
			 МАОУ гимназия № 40 им. Ю.А. Гагарина
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>