<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гимназическая одежда будущих первоклассников");
?><p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/incoming/1_class_incoming/gimn-odezhda/forma-2.jpg"><img width="210" src="/incoming/1_class_incoming/gimn-odezhda/forma-2.jpg" height="280" align="middle"></a><a rel="lightbox[roadtrip]" href="/incoming/1_class_incoming/gimn-odezhda/forma-2.jpg"><img width="210" src="/incoming/1_class_incoming/gimn-odezhda/forma-3.jpg" height="280" vspace="10" align="middle"></a><a rel="lightbox[roadtrip]" href="/incoming/1_class_incoming/gimn-odezhda/forma-2.jpg"><img width="210" src="/incoming/1_class_incoming/gimn-odezhda/forma-1.jpg" height="280" align="middle"></a>
</p>
<p style="text-align: justify;">
 <b>Гимназическая одежда</b> - это вариант классического делового стиля одежды; подразделяется на парадную, повседневную и спортивную. Обязательным элементом является фирменный значок (логотип) гимназии.<br>
</p>
<p style="text-align: justify;">
	 Цветовые решения для парадной и повседневной гимназической формы - темно-синий цвет. Все элементы одежды должны сочетаться на основе принципа гармонии по стилю, качеству, цветовой гамме. Сменная&nbsp;обувь: туфли чёрного, тёмно-синего или тёмно- серого цвета (с закрытым носком).
</p>
<p style="text-align: justify;">
 <b>Повседневная одежда обучающихся включает:</b><br>
	 - для мальчиков и юношей - брюки классического покроя, пиджак и (или) жилет; однотонная сорочка сочетающейся цветовой гаммы; допускаются аксессуары (галстук, поясной ремень);<br>
	 - для девочек и девушек - на выбор из предлагаемого модельного ряда: жакет, жилет, брюки, юбка, сарафан; непрозрачная блузка (длиной ниже талии) сочетающейся цветовой гаммы. Возможны любые комбинации из вышеперечисленных предметов при условии соблюдения требований к цвету и деловому стилю одежды. Рекомендуемая длина сарафанов и юбок не выше 10 см от верхней границы колена и не ниже середины голени. В холодное время года допускается ношение обучающимися джемперов, свитеров и пуловеров соответствующей цветовой гаммы.<br>
</p>
<p style="text-align: justify;">
 <b>Парадная одежда</b> обязательна в дни проведения праздников и торжественных линеек.<br>
	 - для мальчиков и юношей парадная одежда состоит из повседневной одежды, дополненной белой сорочкой и галстуком.<br>
	 - для девочек и девушек парадная одежда состоит из повседневной одежды, дополненной белой непрозрачной блузкой (длиной ниже талии).<br>
</p>
<p style="text-align: justify;">
 <b>Спортивная форма</b> используется для занятий физической культурой и спортом и в зависимости от времени года и места занятий включает в себя спортивные брюки или шорты черного цвета, футболку белого цвета, спортивную куртку синего цвета. Спортивная обувь (кроссовки или кеды) должны соответствовать требованиям безопасности и быть со специальной, немаркой подошвой.
</p>
<p style="text-align: justify;">
	 Гимназическая форма приобретается родителями в специализированных магазинах торговой сети, либо шьется в соответствии с предложенным описанием.
</p>
<p style="text-align: justify;">
 <b>Форма для занятий в бассейне:</b><br>
	 - купальный костюм/плавки, шапочка, сланцы.
</p>
<p style="text-align: justify;">
 <b>Форма для занятий хореографией:</b><br>
	 -&nbsp;чешки (чёрные или белые), купальник гимнастический для девочек, юбочка (чёрный-белый цвет);&nbsp;для мальчиков: белая футболка, чёрные шорты.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>