<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Четвёртая Ассамблея");
?><p style="text-align: center;" class="">
	 <?$APPLICATION->IncludeComponent(
	"bitrix:player",
	".default",
	Array(
		"PATH" => "/teachers/SHUD/assambleya/assambleya-IV/Звездный город.flv",
		"PROVIDER" => "",
		"WIDTH" => "400",
		"HEIGHT" => "300",
		"AUTOSTART" => "N",
		"REPEAT" => "none",
		"VOLUME" => "90",
		"ADVANCED_MODE_SETTINGS" => "N",
		"PLAYER_TYPE" => "auto",
		"USE_PLAYLIST" => "N",
		"STREAMER" => "",
		"PREVIEW" => "",
		"FILE_TITLE" => "",
		"FILE_DURATION" => "",
		"FILE_AUTHOR" => "",
		"FILE_DATE" => "",
		"FILE_DESCRIPTION" => "",
		"MUTE" => "N",
		"PLUGINS" => array(0=>"",1=>"",),
		"ADDITIONAL_FLASHVARS" => "",
		"PLAYER_ID" => "",
		"BUFFER_LENGTH" => "10",
		"ALLOW_SWF" => "N",
		"SKIN_PATH" => "/bitrix/components/bitrix/player/mediaplayer/skins",
		"SKIN" => "",
		"CONTROLBAR" => "bottom",
		"WMODE" => "opaque",
		"LOGO" => "",
		"LOGO_LINK" => "",
		"LOGO_POSITION" => "none"
	)
);?>
</p>
<p style="text-align: justify;">
	 10-13 июля 2015 г.&nbsp;в рамках программы Дня Города&nbsp;в Калининграде состоялась IV Молодёжная ассамблея городов-партнёров и породнённых городов Калининграда. Тема ассамблеи: «Исторические личности в диалоге городов-партнёров. Великие имена на карте города».
</p>
<p style="text-align: justify;">
	 В ассамблее приняли участие 120 участников, которые представляли польские города Гижицко, Легионово, Любава, российские города Москву, Санкт-Петербург, Севастополь, Ставрополь. Принимала гостей представительная делегация Калининградской области, которая объединила молодёжь Балтийска, Гвардейска, Калининграда, Немана, Пионерского, Светлого, Черняховска. Среди участников 60 школьников, 16 студентов, 19 молодых педагогов.
</p>
<p style="text-align: justify;">
	 В церемонии открытия ассамблеи, состоявшейся в зале приёмов Представительства МИД России в Калининграде, приняли участие А.А. Аполлонова, заместитель главы администрации городского округа «Город Калининград», А.А. Шумилин, заместитель председателя городского Совета депутатов Калининграда, С.С. Трусенёва, министр образования Калининградской области, Т.М. Петухова, председатель комитета по образованию администрации городского округа «Город Калининград», А.И. Григорьев, и.о. представителя МИД России в Калининграде, Г.М. Ульянов, секретарь-референт историко-документального департамента МИД России (г.Москва), А. Собчак, консул Генерального консульства Республики Польша в Калининграде. А.С.Сагайдак, депутат городского Совета депутатов Калининграда, А.К.Зимина, члены клуба друзей Фонда им. А.М. Горчакова выступили с презентацией основных направлений деятельности фонда.
</p>
<p style="text-align: justify;">
	 В рамках ассамблеи организованы проект «Великие личности и диалог культур», пешеходные экспедиции «Имя на карте города», социальная акция «Новое имя на карте города. Александр Михайлович Горчаков», открыта выставка, проведёны семинар «А.М. Горчаков: личность в судьбе России», практикум «Новые идеи для новых улиц», выездная исследовательская экспедиция «Центра развития одарённых детей». Обращение к личности выдающегося человека XIX века, дипломата, министра иностранных дел России, канцлера А.М. Горчакова обусловлено тем, что участники ассамблеи 2014 г. выступили с инициативой увековечить имя А.М. Горчакова в названии новой улицы г. Калининграда. Это предложение получило поддержку главы города А.Г. Ярошука, администрации городского округа «Город Калининград», членов городской топонимической комиссии. Акции ассамблеи 2015 года «А. Горчаков – из прошлого в настоящее: в поисках образа новой улицы», «А. Горчаков – из настоящего в будущее: зримые образы жизненной философии» были проведены на территории незастроенного пространства микрорайона «Сельма», где только начинается возведение домов на будущей улице Канцлера А.М. Горчакова.
</p>
<p style="text-align: justify;">
	 Юные посланники российских, польских городов выступили в роли разработчиков концепций новых улиц в районах новостроек современных европейских городов. По итогам ассамблеи принят меморандум, в пунктах которого отражена позиция молодёжи по вопросам о роли сотрудничества между представителями разных стран в утверждении ценностей жизни, доверия, человечности, взаимопонимания, товарищества, стремления к прекрасному,&nbsp; уважительного отношения к отличиям в культуре, традициях.
</p>
<p style="text-align: justify;">
	 Заключительные строки меморандума звучат как обращение к молодёжи городов-партнёров: «Сегодня наше поколение определяет направление развития городов в будущем. Отражение системы ценностей и жизненной позиции современной&nbsp; молодёжи в названиях улиц может стать импульсом для начала нового этапа в истории города, в истории сотрудничества между городами. Обращайтесь в органы местной власти с вашими предложениями о наименовании улиц, продумывайте обоснования, готовьтесь к диалогу!».
</p>
<p style="text-align: justify;">
	 Ассамблея проведена Калининградской региональной молодёжной общественной организацией "Центр "Молодёжь за свободу слова", общественной кафедрой «Образование и дипломатия», гимназией № 40 имени Ю. А. Гагарина (г. Калининград) в рамках грантовых программ Фонда поддержки публичной дипломатии имени А.М. Горчакова (г. Москва), администрации городского округа «Город Калининград». Организационную поддержку ассамблеи обеспечили городской Совета депутатов Калининграда, представительство МИД России &nbsp;в Калининграде.
</p>
<p style="text-align: justify;">
 <a href="http://gym40.ru/school_life/photo/115/"><i class="fa fa-image fa-lg" aria-hidden="true"></i> Фотоальбом IV Молодёжной ассамблеи</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>