<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Образовательные стандарты");
?><p style="text-align: justify;">
	 Федеральные государственные образовательные стандарты (ФГОС) общего образования представляют собой совокупность требований, обязательных при реализации основных образовательных программ начального, основного, среднего общего образования образовательными учреждениями, имеющими государственную аккредитацию.
</p>
<p style="text-align: justify;">
	 ФГОС включает в себя требования: <br>
	 - к результатам освоения основной образовательной программы; <br>
	 - к структуре основной образовательной программы, в том числе требования к соотношению частей основной образовательной программы и их объёму, а также к соотношению обязательной части основной образовательной программы и части, формируемой участниками образовательного процесса; <br>
	 - к условиям реализации основной образовательной программы, в том числе кадровым, финансовым, материально-техническим и иным условиям.
</p>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ПЕРЕХОД НА ОБНОВЛЕННЫЙ ФГОС НОО И ООО</b></span>
</p>
<p style="text-align: justify;">
	 С 1 сентября 2022 года во всех школах РФ вводится обновленный ФГОС НОО и ООО.
</p>
<p style="text-align: justify;">
	 Обновленный ФГОС предполагает более конкретные и единые требования к результатам обучения, которые обеспечат системное и гармоничное развитие личности обучающегося, освоение им знаний, компетенций, необходимых как для жизни в современном обществе, так и для успешного обучения на следующем уровне образования, а также в течение жизни. Благодаря новым стандартам обучающиеся получат больше возможностей для того, чтобы заниматься наукой, проводить исследования, используя передовое оборудование.
</p>
<p style="text-align: justify;">
	 Обновлённая редакция ФГОС сохраняет принципы вариативности в формировании школами основных образовательных программ начального общего и основного общего образования, а также учёта интересов и возможностей как образовательных организаций, так и их учеников. С 1 сентября 2022 года начнут действовать ФГОС в каждой школе, а обучающиеся, которые будут приняты на обучение в первые и пятые классы в 2022 году, будут учиться уже по обновленным ФГОС.
</p>
<p style="text-align: justify;">
	 В обновлённых ФГОС сформулированы максимально конкретные требования к предметам всей школьной программы соответствующего уровня, позволяющие ответить на вопросы: что конкретно школьник будет знать, чем овладеет и что освоит. Обновлённые ФГОС также обеспечивают личностное развитие учащихся, включая гражданское, патриотическое, духовно-нравственное, эстетическое, физическое, трудовое, экологическое воспитание.
</p>
<p style="text-align: justify;">
	 Обновлённые ФГОС описывают систему требований к условиям реализации общеобразовательных программ, соблюдение которых обеспечивает равенство возможностей получения качественного образования для всех детей независимо от места жительства и дохода семьи. Благодаря обновлённым стандартам школьники получат больше возможностей для того, чтобы заниматься наукой, проводить исследования, используя передовое оборудование.
</p>
<p style="text-align: justify;">
	 В новом стандарте уделено внимание в т. ч. финансовой грамотности учеников, совершенствованию обучения на фоне развития информационных технологий.
</p>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ИНФОРМАЦИЯ О ПЕРЕХОДЕ НА ОБНОВЛЕННЫЙ ФГОС НОО И ООО</b></span>
</p>
<p>
 <a href="/Gym40_information/edu-standarts/Приказ о реализации обновл. ФГОС.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ "О реализации федеральных государственных образовательных стандартов начального общего и основного общего образования"</a><img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 01.09.2022 10:11:23 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"><br>

 <a href="/Gym40_information/edu-standarts/fgos_noo_2022.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> ФГОС начального общего образования (Приказ МинПросвещения России №286 от 31.05.2021)</a><br>
 <a href="/Gym40_information/edu-standarts/fgos_ooo_2022.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> ФГОС основного общего образования (Приказ МинПросвещения России №287 от 31.05.2021)</a><br>
 <a href="/Gym40_information/edu-standarts/Протокол № 2 заседания рабочей группы по созданию комфортной развивающей среды.pdf" target="_blank"> <i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Протокол рабочей группы по планированию создания комфортной развивающей образовательной среды</a><img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 08.02.2022 11:06:09 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"><br>
 <a href="/Gym40_information/edu-standarts/протокол фгос.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Протокол педагогического совета о рассмотрении проекта «дорожной карты» по введению обновленных ФГОС НОО, ФГОС ООО</a> <img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 27.08.2021 13:11:03 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"><br>
 <a href="/Gym40_information/edu-standarts/Приказ обновл ФГОС.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ "Об утверждении Дорожной карты по введению обновленных ФГОС НОО, ФГОС ООО"</a> <img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 10.02.2022 14:27:36 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"> <br>
 <a href="/Gym40_information/edu-standarts/Приказ ФГОС рабочая гр.pdf" target="_blank"> <i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ "О создании рабочей группы по введению ФГОС"</a> <img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 31.08.2021 15:17:05 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"><br>
 <a href="/Gym40_information/edu-standarts/Приказ об утверждении плана раб. с родителями по нов. ФГОС.pdf" target="_blank"> <i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ "Об утверждении плана мероприятий с родительской общественностью по введению ФГОС НОО, ФГОС ООО</a> <img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 9.02.2022 12:31:06 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"><br>
</p>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ДЕЙСТВУЮЩИЙ ФГОС</b></span>
</p>
<p style="text-align: justify;">
	 МАОУ гимназия № 40 им. Ю.А. Гагарина перешла на ФГОС НОО в 2010 г. В 2013-2014 учебном году был осуществлён переход на ФГОС основного общего образования в 5, 7, 8 классах, в 2014-2015 учебном году – переход на ФГОС среднего общего образования в 10 классах. С 2015-2016 учебного года все учащиеся 1-11 классов гимназии обучаются по основным образовательным программам на основе ФГОС.
</p>
<p>
 <a href="/Gym40_information/edu-standarts/ФГОС НОО.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> ФГОС начального общего образования</a> (действие прекращается 1 сентября 2022 года)<br>
 <a href="/Gym40_information/edu-standarts/ФГОС ООО.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> ФГОС основного общего образования</a> (действие прекращается 1 сентября 2022 года)<br>
 <a href="/Gym40_information/edu-standarts/ФГОС С(П)ОО.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> ФГОС среднего (полного) общего образования</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>