<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "безопасность; информационная безопасность");
$APPLICATION->SetTitle("Информационная безопасность");
?><section class="feature-selector">
<div class="container">
	<div class="row">
		<ul class="selector-tabs clearfix">
			<li class="clearfix text-primary text-center col-md-2 col-sm-2">
			<h4> <b>Локальные нормативные акты</b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-2 col-sm-2">
			<h4> <b> Нормативное регулирование </b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-2 col-sm-2">
			<h4> <b>Педагогическим работникам</b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-2 col-sm-2">
			<h4> <b>Учащимся</b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-2 col-sm-2">
			<h4> <b>Родителям</b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-2 col-sm-2">
			<h4> <b>Безопасные сайты</b></h4>
 </li>
		</ul>
	</div>
</div>
<div class="container">
	<ul class="selector-content">
		<li class="clearfix">
		11111111111111 </li>
		<li class="clearfix"> <i class="fa fa-file-pdf-o fa-lg text-pdf"></i><a target="_blank" href="/about/informatsionnaya-bezopasnost/08.1184-14518.pdf"> Письмо Министерства образования и науки РФ от 14 мая 2018 года № 08-1184 «Методические рекомендации о размещении на информационных стендах, официальных интернет-сайтах и других информационных ресурсах общеобразовательных организаций и органов, осуществляющих управление в сфере образования, информации о безопасном поведении и использовании сети «Интернет»</a><br>
 <i class="fa fa-file-pdf-o fa-lg text-pdf"></i><a target="_blank" href="/about/informatsionnaya-bezopasnost/149-FZ.pdf"> Федеральный закон от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях и о защите информации Федеральный закон от 27.07.2006 № 149-ФЗ»</a><br>
 <i class="fa fa-file-pdf-o fa-lg text-pdf"></i><a target="_blank" href="/about/informatsionnaya-bezopasnost/zakon27_07_2006.pdf"> Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных Федеральный закон от 27.07.2006 № 152-ФЗ»</a><br>
 <i class="fa fa-file-pdf-o fa-lg text-pdf"></i><a target="_blank" href="/about/informatsionnaya-bezopasnost/fz436.pdf"> Федеральный закон от 29.12.2010 № 436-ФЗ «О защите детей от информации, причиняющей вред их здоровью и развитию Федеральный закон от 29.12.2010 № 436-ФЗ»</a> </li>
		<li class="clearfix">
		333333333 </li>
		<li class="clearfix">
		<h3>Информационная памятка для учащихся<img width="298" src="/about/informatsionnaya-bezopasnost/1111111.png" height="208" align="right"></h3>
		<p>
			 С каждым годом молодежи в интернете становится больше, а школьники одни из самых активных пользователей Рунета. Между тем, помимо огромного количества возможностей, интернет несет и проблемы. Эта памятка должна помочь тебе безопасно находиться в сети.
		</p>
		<hr>
		<h6>Компьютерные вирусы</h6>
		<hr>
		<p>
			 Компьютерный вирус - это разновидность компьютерных программ, отличительной особенностью которой является способность к размножению. В дополнение к этому, вирусы могут повредить или полностью уничтожить все файлы и данные, подконтрольные пользователю, от имени которого была запущена зараженная программа, а также повредить или даже уничтожить операционную систему со всеми файлами в целом. В большинстве случаев распространяются вирусы через интернет.
		</p>
		<p>
			 Методы защиты от вредоносных программ:
		</p>
		<ol>
			<li>Используй современные операционные системы, имеющие серьезный уровень защиты от вредоносных программ;</li>
			<li>Постоянно устанавливай пачти (цифровые заплатки, которые автоматически устанавливаются с целью доработки программы) и другие обновления своей операционной системы. Скачивай их только с официального сайта разработчика ОС. Если существует режим автоматического обновления, включи его;</li>
			<li>Работай на своем компьютере под правами пользователя, а не администратора. Это не позволит большинству вредоносных программ инсталлироваться на твоем персональном компьютере;</li>
			<li>Используй антивирусные программные продукты известных производителей, с автоматическим обновлением баз;</li>
			<li>Ограничь физический доступ к компьютеру для посторонних лиц;</li>
			<li>Используй внешние носители информации, такие как флешка, диск или файл из интернета, только из проверенных источников;</li>
			<li>Не открывай компьютерные файлы, полученные из ненадежных источников. Даже те файлы, которые прислал твой знакомый. Лучше уточни у него, отправлял ли он тебе их.</li>
		</ol>
		<hr style="height: 1px;">
		<p>
 <strong>Сети WI-FI</strong>
		</p>
		<hr style="height: 1px;">
		<p>
			 Wi-Fi - это не вид передачи данных, не технология, а всего лишь бренд, марка. Еще в 1991 году нидерландская компания зарегистрировала бренд "WECA", что обозначало словосочетание "Wireless Fidelity", который переводится как "беспроводная точность".
		</p>
		<p>
			 До нашего времени дошла другая аббревиатура, которая является такой же технологией. Это аббревиатура "Wi-Fi". Такое название было дано с намеком на стандарт высшей звуковой техники Hi-Fi, что в переводе означает "высокая точность".
		</p>
		<p>
			 Да, бесплатный интернет-доступ в кафе, отелях и аэропортах является отличной возможностью выхода в интернет. Но многие эксперты считают, что общедоступные Wi-Fi сети не являются безопасными.
		</p>
		<p>
			 Советы по безопасности работы в общедоступных сетях Wi-fi:
		</p>
		<ol>
			<li>Не передавай свою личную информацию через общедоступные Wi-Fi сети. Работая в них, желательно не вводить пароли доступа, логины и какие-то номера;</li>
			<li>Используй и обновляй антивирусные программы и брандмауер. Тем самым ты обезопасишь себя от закачки вируса на твое устройство;</li>
			<li>При использовании Wi-Fi отключи функцию "Общий доступ к файлам и принтерам". Данная функция закрыта по умолчанию, однако некоторые пользователи активируют ее для удобства использования в работе или учебе;</li>
			<li>Не используй публичный WI-FI для передачи личных данных, например для выхода в социальные сети или в электронную почту;</li>
			<li>Используй только защищенное соединение через HTTPS, а не HTTP, т.е. при наборе веб-адреса вводи именно "https://";</li>
			<li>В мобильном телефоне отключи функцию "Подключение к Wi-Fi автоматически". Не допускай автоматического подключения устройства к сетям Wi-Fi без твоего согласия.</li>
		</ol>
		<hr style="height: 1px;">
		<p>
 <strong>Социальные сети</strong>
		</p>
		<hr style="height: 1px;">
		<p>
			 Социальные сети активно входят в нашу жизнь, многие люди работают и живут там постоянно, а в Facebook уже зарегистрирован миллиард человек, что является одной седьмой всех жителей планеты. Многие пользователи не понимают, что информация, размещенная ими в социальных сетях, может быть найдена и использована кем угодно, в том числе не обязательно с благими намерениями.
		</p>
		<p>
			 Основные советы по безопасности в социальных сетях:
		</p>
		<ol>
			<li>Ограничь список друзей. У тебя в друзьях не должно быть случайных и незнакомых людей;</li>
			<li>Защищай свою частную жизнь. Не указывай пароли, телефоны, адреса, дату твоего рождения и другую личную информацию. Злоумышленники могут использовать даже информацию о том, как ты и твои родители планируете провести каникулы;</li>
			<li>Защищай свою репутацию - держи ее в чистоте и задавай себе вопрос: хотел бы ты, чтобы другие пользователи видели, что ты загружаешь? Подумай, прежде чем что-то опубликовать, написать и загрузить;</li>
			<li>Если ты говоришь с людьми, которых не знаешь, не используй свое реальное имя и другую личную информации: имя, место жительства, место учебы и прочее;</li>
			<li>Избегай размещения фотографий в Интернете, где ты изображен на местности, по которой можно определить твое местоположение;</li>
			<li>При регистрации в социальной сети необходимо использовать сложные пароли, состоящие из букв и цифр и с количеством знаков не менее 8;</li>
			<li>Для социальной сети, почты и других сайтов необходимо использовать разные пароли. Тогда если тебя взломают, то злоумышленники получат доступ только к одному месту, а не во все сразу.</li>
		</ol>
		<hr style="height: 1px;">
		<p>
 <strong>Электронные деньги</strong>
		</p>
		<hr style="height: 1px;">
		<p>
			 Электронные деньги - это очень удобный способ платежей, однако существуют мошенники, которые хотят получить эти деньги.
		</p>
		<p>
			 Электронные деньги появились совсем недавно и именно из-за этого во многих государствах до сих пор не прописано про них в законах.
		</p>
		<p>
			 В России же они функционируют и о них уже прописано в законе, где их разделяют на несколько видов - анонимные и не анонимные. Разница в том, что анонимные - это те, в которых разрешается проводить операции без идентификации пользователя, а в неанонимных идентификация пользователя является обязательной.
		</p>
		<p>
			 Также следует различать электронные фиатные деньги (равны государственным валютам) и электронные нефиатные деньги (не равны государственным валютам).
		</p>
		<p>
			 Основные советы по безопасной работе с электронными деньгами:
		</p>
		<ol>
			<li>Привяжи к счету мобильный телефон. Это самый удобный и быстрый способ восстановить доступ к счету. Привязанный телефон поможет, если забудешь свой платежный пароль или зайдешь на сайт с незнакомого устройства;</li>
			<li>Используй одноразовые пароли. После перехода на усиленную авторизацию тебе уже не будет угрожать опасность кражи или перехвата платежного пароля;</li>
			<li>Выбери сложный пароль. Преступникам будет не просто угадать сложный пароль. Надежные пароли - это пароли, которые содержат не менее 8 знаков и включают в себя строчные и прописные буквы, цифры и несколько символов, такие как знак доллара, фунта, восклицательный знак и т.п. Например, $tR0ng!;;</li>
			<li>Не вводи свои личные данные на сайтах, которым не доверяешь.</li>
		</ol>
		<hr style="height: 1px;">
		<p>
 <strong>Электронная почта</strong>
		</p>
		<hr style="height: 1px;">
		<p>
			 Электронная почта - это технология и предоставляемые ею услуги по пересылке и получению электронных сообщений, которые распределяются в компьютерной сети. Обычно электронный почтовый ящик выглядит следующим образом: имя_пользователя@имя_домена. Также кроме передачи простого текста, имеется возможность передавать файлы.
		</p>
		<p>
			 Основные советы по безопасной работе с электронной почтой:
		</p>
		<ol>
			<li>Надо выбрать правильный почтовый сервис. В интернете есть огромный выбор бесплатных почтовых сервисов, однако лучше доверять тем, кого знаешь и кто первый в рейтинге;</li>
			<li>Не указывай в личной почте личную информацию. Например, лучше выбрать "музыкальный_фанат@" или "рок2013" вместо "тема13";</li>
			<li>Используй двухэтапную авторизацию. Это когда помимо пароля нужно вводить код, присылаемый по SMS;</li>
			<li>Выбери сложный пароль. Для каждого почтового ящика должен быть свой надежный, устойчивый к взлому пароль;</li>
			<li>Если есть возможность написать самому свой личный вопрос, используй эту возможность;</li>
			<li>Используй несколько почтовых ящиков. Первый для частной переписки с адресатами, которым ты доверяешь. Это электронный адрес не надо использовать при регистрации на форумах и сайтах;</li>
			<li>Не открывай файлы и другие вложения в письмах, даже если они пришли от твоих друзей. Лучше уточни у них, отправляли ли они тебе эти файлы;</li>
			<li>После окончания работы на почтовом сервисе перед закрытием вкладки с сайтом не забудь нажать на "Выйти".</li>
		</ol>
		<hr style="height: 1px;">
		<p>
 <strong>Кибербуллинг или виртуальное издевательство</strong>
		</p>
		<hr style="height: 1px;">
		<p>
			 Кибербуллинг - преследование сообщениями, содержащими оскорбления, агрессию, запугивание; хулиганство; социальное бойкотирование с помощью различных интернет-сервисов.
		</p>
		<p>
			 Основные советы по борьбе с кибербуллингом:
		</p>
		<ol>
			<li>Не бросайся в бой. Лучший способ: посоветоваться как себя вести и, если нет того, к кому можно обратиться, то вначале успокоиться. Если ты начнешь отвечать оскорблениями на оскорбления, то только еще больше разожжешь конфликт;</li>
			<li>Управляй своей киберрепутацией;</li>
			<li>Анонимность в сети мнимая. Существуют способы выяснить, кто стоит за анонимным аккаунтом;</li>
			<li>Не стоит вести хулиганский образ виртуальной жизни. Интернет фиксирует все твои действия и сохраняет их. Удалить их будет крайне затруднительно;</li>
			<li>Соблюдай свою виртуальную честь смолоду;</li>
			<li>Игнорируй единичный негатив. Одноразовые оскорбительные сообщения лучше игнорировать. Обычно агрессия прекращается на начальной стадии;</li>
			<li>Бан агрессора. В программах обмена мгновенными сообщениями, в социальных сетях есть возможность блокировки отправки сообщений с определенных адресов;</li>
			<li>Если ты свидетель кибербуллинга. Твои действия: выступить против преследователя, показать ему, что его действия оцениваются негативно, поддержать жертву, которой нужна психологическая помощь, сообщить взрослым о факте агрессивного поведения в сети.</li>
		</ol>
		<hr style="height: 1px;">
		<p>
 <strong>Мобильный телефон</strong>
		</p>
		<hr style="height: 1px;">
		<p>
			 Современные смартфоны и планшеты содержат в себе вполне взрослый функционал, и теперь они могут конкурировать со стационарными компьютерами. Однако, средств защиты для подобных устройств пока очень мало. Тестирование и поиск уязвимостей в них происходит не так интенсивно, как для ПК, то же самое касается и мобильных приложений.
		</p>
		<p>
			 Современные мобильные браузеры уже практически догнали настольные аналоги, однако расширение функционала влечет за собой большую сложность и меньшую защищенность.
		</p>
		<p>
			 Далеко не все производители выпускают обновления, закрывающие критические уязвимости для своих устройств.
		</p>
		<p>
			 Основные советы для безопасности мобильного телефона:
		</p>
		<ul>
			<li>Ничего не является по-настоящему бесплатным. Будь осторожен, ведь когда тебе предлагают бесплатный контент, в нем могут быть скрыты какие-то платные услуги;</li>
			<li>Думай, прежде чем отправить SMS, фото или видео. Ты точно знаешь, где они будут в конечном итоге?</li>
			<li>Необходимо обновлять операционную систему твоего смартфона;</li>
			<li>Используй антивирусные программы для мобильных телефонов;</li>
			<li>Не загружай приложения от неизвестного источника, ведь они могут содержать вредоносное программное обеспечение;</li>
			<li>После того как ты выйдешь с сайта, где вводил личную информацию, зайди в настройки браузера и удали cookies;</li>
			<li>Периодически проверяй, какие платные услуги активированы на твоем номере;</li>
			<li>Давай свой номер мобильного телефона только людям, которых ты знаешь и кому доверяешь;</li>
			<li>Bluetooth должен быть выключен, когда ты им не пользуешься. Не забывай иногда проверять это.</li>
		</ul>
		<hr style="height: 1px;">
		<p>
 <strong>Online игры</strong>
		</p>
		<hr style="height: 1px;">
		<p>
			 Современные онлайн-игры - это красочные, захватывающие развлечения, объединяющие сотни тысяч человек по всему миру. Игроки исследуют данный им мир, общаются друг с другом, выполняют задания, сражаются с монстрами и получают опыт. За удовольствие они платят: покупают диск, оплачивают абонемент или приобретают какие-то опции.
		</p>
		<p>
			 Все эти средства идут на поддержание и развитие игры, а также на саму безопасность: совершенствуются системы авторизации, выпускаются новые патчи (цифровые заплатки для программ), закрываются уязвимости серверов.
		</p>
		<p>
			 В подобных играх стоит опасаться не столько своих соперников, сколько кражи твоего пароля, на котором основана система авторизации большинства игр.
		</p>
		<p>
			 Основные советы по безопасности твоего игрового аккаунта:
		</p>
		<ol>
			<li>Если другой игрок ведет себя плохо или создает тебе неприятности, заблокируй его в списке игроков;</li>
			<li>Пожалуйся администраторам игры на плохое поведение этого игрока, желательно приложить какие-то доказательства в виде скринов;</li>
			<li>Не указывай личную информацию в профайле игры;</li>
			<li>Уважай других участников по игре;</li>
			<li>Не устанавливай неофициальные патчи и моды;</li>
			<li>Используй сложные и разные пароли;</li>
			<li>Даже во время игры не стоит отключать антивирус. Пока ты играешь, твой компьютер могут заразить.</li>
		</ol>
		<hr style="height: 1px;">
		<p>
 <strong>Фишинг или кража личных данных</strong>
		</p>
		<hr style="height: 1px;">
		<p>
			 Обычной кражей денег и документов сегодня уже никого не удивишь, но с развитием интернет-технологий злоумышленники переместились в интернет, и продолжают заниматься "любимым" делом.
		</p>
		<p>
			 Так появилась новая угроза: интернет-мошенничества или фишинг, главная цель которого состоит в получении конфиденциальных данных пользователей - логинов и паролей. На английском языке phishing читается как фишинг (от fishing - рыбная ловля, password - пароль).
		</p>
		<p>
			 Основные советы по борьбе с фишингом:
		</p>
		<ol>
			<li>Следи за своим аккаунтом. Если ты подозреваешь, что твоя анкета была взломана, то необходимо заблокировать ее и сообщить администраторам ресурса об этом как можно скорее;</li>
			<li>Используй безопасные веб-сайты, в том числе, интернет-магазинов и поисковых систем;</li>
			<li>Используй сложные и разные пароли. Таким образом, если тебя взломают, то злоумышленники получат доступ только к одному твоему профилю в сети, а не ко всем;</li>
			<li>Если тебя взломали, то необходимо предупредить всех своих знакомых, которые добавлены у тебя в друзьях, о том, что тебя взломали и, возможно, от твоего имени будет рассылаться спам и ссылки на фишинговые сайты;</li>
			<li>Установи надежный пароль (PIN) на мобильный телефон;</li>
			<li>Отключи сохранение пароля в браузере;</li>
			<li>Не открывай файлы и другие вложения в письмах, даже если они пришли от твоих друзей. Лучше уточни у них, отправляли ли они тебе эти файлы.</li>
		</ol>
		<hr style="height: 1px;">
		<p>
 <strong>Цифровая репутация</strong>
		</p>
		<hr style="height: 1px;">
		<p>
			 Цифровая репутация - это негативная или позитивная информация в сети о тебе. Компрометирующая информация, размещенная в интернете, может серьезным образом отразиться на твоей реальной жизни. "Цифровая репутация" - это твой имидж, который формируется из информации о тебе в интернете.
		</p>
		<p>
			 Твое место жительства, учебы, твое финансовое положение, особенности характера и рассказы о близких - все это накапливается в сети.
		</p>
		<p>
			 Многие подростки легкомысленно относятся к публикации личной информации в Интернете, не понимая возможных последствий. Ты даже не сможешь догадаться о том, что фотография, размещенная 5 лет назад, стала причиной отказа принять тебя на работу.
		</p>
		<p>
			 Комментарии, размещение твоих фотографий и другие действия могут не исчезнуть даже после того, как ты их удалишь. Ты не знаешь, кто сохранил эту информацию, попала ли она в поисковые системы и сохранилась ли она, а главное: что подумают о тебе окружающие люди, которые найдут и увидят это. Найти информацию много лет спустя сможет любой - как из добрых побуждений, так и с намерением причинить вред. Это может быть кто угодно.
		</p>
		<p>
			 Основные советы по защите цифровой репутации:
		</p>
		<ol>
			<li>Подумай, прежде чем что-то публиковать и передавать у себя в блоге или в социальной сети;</li>
			<li>В настройках профиля установи ограничения на просмотр твоего профиля и его содержимого, сделай его только "для друзей";</li>
			<li>Не размещай и не указывай информацию, которая может кого-либо оскорблять или обижать.</li>
		</ol>
		<hr style="height: 1px;">
		<p>
 <strong>Авторское право</strong>
		</p>
		<hr style="height: 1px;">
		<p>
			 Современные школьники - активные пользователи цифрового пространства. Однако далеко не все знают, что пользование многими возможностями цифрового мира требует соблюдения прав на интеллектуальную собственность.
		</p>
		<p>
			 Термин "интеллектуальная собственность" относится к различным творениям человеческого ума, начиная с новых изобретений и знаков, обозначающих собственность на продукты и услуги, и заканчивая книгами, фотографиями, кинофильмами и музыкальными произведениями.
		</p>
		<p>
			 Авторские права - это права на интеллектуальную собственность на произведения науки, литературы и искусства. Авторские права выступают в качестве гарантии того, что интеллектуальный/творческий труд автора не будет напрасным, даст ему справедливые возможности заработать на результатах своего труда, получить известность и признание. Никто без разрешения автора не может воспроизводить его произведение, распространять, публично демонстрировать, продавать, импортировать, пускать в прокат, публично исполнять, показывать/исполнять в эфире или размещать в Интернете.
		</p>
		<p>
			 Использование "пиратского" программного обеспечения может привести к многим рискам: от потери данных к твоим аккаунтам до блокировки твоего устройства, где установлена нелегальная программа. Не стоит также забывать, что существуют легальные и бесплатные программы, которые можно найти в сети.
		</p>
		<hr style="height: 1px;">
		<p>
 <a href="http://xn--b1afankxqj2c.xn--p1ai/" target="_blank">Сетевичок.рф</a>&nbsp;- твой главный советчик в сети. Здесь ты можешь узнать о безопасности в сети понятным и доступным языком, а при возникновении критической ситуации обратиться за советом. А также принять участие в конкурсах и стать самым цифровым гражданином!
		</p>
 </li>
		<li class="clearfix"> <i class="fa fa-file-pdf-o fa-lg text-pdf"></i><a target="_blank" href="/about/informatsionnaya-bezopasnost/Как обеспечить информационную безопасность ребенка.pdf"> Как обеспечить информационную безопасность ребенка</a><br>
 <i class="fa fa-file-pdf-o fa-lg text-pdf"></i><a target="_blank" href="/about/informatsionnaya-bezopasnost/Как защитить от вредной информации ребенка в возрасте 7-8 лет.pdf"> Как защитить от вредной информации ребенка в возрасте 7-8 лет</a><br>
 <i class="fa fa-file-pdf-o fa-lg text-pdf"></i><a target="_blank" href="/about/informatsionnaya-bezopasnost/Как защитить от вредной информации ребенка в возрасте 9-12 лет.pdf"> Как защитить от вредной информации ребенка в возрасте 9-12 лет</a><br>
 <i class="fa fa-file-pdf-o fa-lg text-pdf"></i><a target="_blank" href="/about/informatsionnaya-bezopasnost/Как защитить от вредной информации ребенка в возрасте 13-17 лет.pdf "> Как защитить от вредной информации ребенка в возрасте 13-17 лет</a></li>
		<li class="clearfix">
		66666666 </li>
	</ul>
</div>
 </section> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>