<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Начальное общее образование");
?><p style="text-align: justify;">
 <a href="/Gym40_information/obrazovanie/I-stupen/ООП НОО 2022.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Основная образовательная программа начального общего образования (ООП НОО)</a><img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 30.08.2022 12:45:31 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"><br>
 <a href="/Gym40_information/obrazovanie/I-stupen/Учебный план НШ 2022-23.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Учебный план начального общего образования (из «Организационного раздела» ООП НОО)</a><img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 31.08.2022 13:05:34 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"><br>
 <a href="/fgos/fgos-1-4/programmy/index.php"><i class="fa fa-external-link" aria-hidden="true"></i> Программы учебных предметов, курсов, модулей (приложение к «Содержательному разделу» ООП НОО)</a><br>
 <a href="/fgos/fgos-1-4/programmy-vd/index.php"><i class="fa fa-external-link" aria-hidden="true"></i> Программы курсов внеурочной деятельности (приложение к Организационному разделу» ООП НОО)</a> <br>
 <a target="_blank" href="/Gym40_information/obrazovanie/I-stupen/Календарный учебный график 22-23 НОО.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Календарный учебный график начального общего образования на 2022-2023 учебный год</a><img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 31.08.2022 11:36:50 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"><br>
 <a href="/Gym40_information/obrazovanie/I-stupen/АООП НОО 72.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Адаптированная основная общеобразовательная программа начального общего образования (АООП НОО)</a><br>
 <a href="/Gym40_information/obrazovanie/I-stupen/Учебный план ОВЗ_2021-22.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Учебный план начального общего образования (из «Организационного раздела» АООП НОО)</a><img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 31.08.2021 13:09:41 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"><br>
</p>
<hr>
<p style="text-align: justify;">
 <a href="/Gym40_information/obrazovanie/I-stupen/План ВД НОО 2022.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> План организации внеурочной деятельности (из «Организационного раздела» ООП НОО) </a><img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 31.08.2022 13:13:05 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"><br>
 <a href="/Gym40_information/obrazovanie/I-stupen/Календарный план ВР 2021-2022.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Календарный план воспитательной работы 2021 </a><img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 31.08.2021 14:28:47 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"><br>
</p>
<hr>
<p style="text-align: justify; text-indent: 25px;">
	 В 2022-2023 учебном году на уровне начального общего образования сформировано 40 классов-комплектов. Из них 8 первых классов, 11 вторых классов, 10 третьих классов и 11 четвертых классов. Средняя наполняемость классов 30 учащихся.
</p>
<p style="text-align: justify;text-indent: 25px;">
	 С 2013 г. происходит увеличение количества обучающихся на 1 ступени, увеличение количества классов-комплектов:<br>
	 - 2013-2014 уч. год - 831 учащийся (28 классов-комплектов);<br>
	 - 2014-2015 уч. год - 945 учащихся (31 класс-комплект);<br>
	 - 2015-2016 уч. год - 987 учащихся (34 класса-комплекта);<br>
	 - 2016-2017 уч. год - 1081 учащийся (37 классов-комплектов);<br>
	 - 2017-2018 уч. год - 1151 учащийся (38 классов-комплектов);<br>
	 - 2018-2019 уч. год - 1335 учащихся (41 класс-комплект).<br>
	 - 2019-2020 уч. год - 1343 учащихся (43 классов-комплектов).<br>
	 - 2020-2021 уч. год - 1365 учащихся (44 класс-комплект).<br>
	 - 2021-2022 уч. год - 1396 учащихся (45 классов-комплектов).<br>
	 - 2022-2023 уч. год - 1241 учащихся (40 классов-комплектов).<br>
</p>
<p style="text-align: justify;text-indent: 25px;">
	 В 2022-2023 учебном году образовательный процесс на уровне начального общего образования осуществляют 40 учителей&nbsp;начальных классов, 7 учителей иностранного языка, 9 учителей физической культуры, 2 учителя музыки.
</p>
<p style="text-align: justify;text-indent: 25px;">
	 Психолого-педагогическое сопровождение младших школьников обеспечивают 3 педагога-психолога, 2 социальных педагога, 2 педагога-организатора, 1 логопед, 1 дефектолог, педагоги дополнительного образования.
</p>
<p style="text-align: justify;">
 <a href="https://disk.yandex.ru/d/YmlPrd2bhcXaKQ">График работы психологов на 2022-2023 учебный год</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>