<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра \"Начальные классы\"");
?><p style="text-align: right; width: 60%; margin-left:40%;">
 <i><i class="fa fa-quote-left fa-3x fa-pull-left" aria-hidden="true"></i>"Согласие между учителем и учеником, лёгкость учения и возможность для ученика<br>
	 думать самому и составляют то, что зовётся умелым наставничеством." <br>
	 Конфуций</i>
</p>
<p style="text-align:justify;">
	 «Начало XXI века требует от образованных людей таких способностей, как способность самостоятельно ориентироваться во всех видах обширной информации, способность решать многочисленные задачи производственного и гражданского поведения. Это значит, что ближайшее будущее потребует от каждого сегодняшнего ученика самостоятельного мышления, возможности разбираться в ситуации и находить решение
</p>
<p style="text-align:justify;">
	 В связи с этим роль учителя начальных классов существенно изменяется в части понимания смысла процесса обучения и воспитания. Теперь учителю необходимо выстраивать процесс обучения не только как процесс усвоения системы знаний, умений и компетенций, составляющих инструментальную основу учебной деятельности учащегося, но и как процесс развития личности, принятия духовно-нравственных, социальных, семейных и других ценностей».
</p>
<p style="text-align:justify;">
 <b>Методическая тема кафедры:</b> Создание условий для повышения профессиональной компетентности педагога&nbsp;в условиях реализации ФГОС НОО.
</p>
<p style="text-align:justify;">
 <b>Цель:</b> создать оптимальные условия для развития профессиональной компетентности педагогов кафедры.
</p>
<p style="text-align:justify;">
 <b>Задачи:</b><br>
	 - выявлять, изучать и внедрять опыт инновационной деятельности педагогов;<br>
	 - совершенствовать качество современного урока;&nbsp;повышать его эффективность, применять современные методы обучения и внедрять в учебный процесс технологии деятельностного типа;<br>
	 - продолжать работу по развитию индивидуальных способностей и образовательных достижений школьников посредством внедрения в учебно–воспитательный процесс приемов личностно–ориентированного образования, использования дифференцированных форм обучения в урочной и&nbsp;внеурочной деятельности;<br>
	 - совершенствовать систему мониторинга качества знаний обучающихся;<br>
	 - продолжить изучение и внедрение в практику наиболее эффективных здоровьесберегающих образовательных технологий;<br>
	 - создавать комфортную развивающую образовательную среду.<br>
</p>
<p style="text-align: justify;">
 <b>Образование в начальной школе строится на основе следующих дидактических принципов:</b>
</p>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/Gym40_information/kafedry/kafedra-nachalnih-klassov/do/Принципы.png" target="_blank"><img src="/Gym40_information/kafedry/kafedra-nachalnih-klassov/do/Принципы.png" width="auto" height="auto" align="middle"></a>
</p>
<p style="text-align:justify;">
<b>В основе ФГОС НОО лежит&nbsp;системно-деятельностный подход</b>
</p>
<p style="text-align:justify;">
 <i><i class="fa fa-quote-left fa-2x fa-pull-left" aria-hidden="true"></i>«Единственный путь, ведущий к знанию - это деятельность»</i>
</p>
<p align="right">
<i>Бернард Шоу</i>
</p>
<a rel="lightbox[roadtrip]" href="/Gym40_information/kafedry/kafedra-nachalnih-klassov/do/Системно-деятельный подход.png" target="_blank"><img width="auto" src="/Gym40_information/kafedry/kafedra-nachalnih-klassov/do/Системно-деятельный подход.png" height="auto" align="middle"></a>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>