<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Наши традиции");
?><p style="text-align: justify;">
Жизнь гимназии насыщена яркими, надолго запоминающимися событиями. Особое место среди них занимают традиционные мероприятия… </span>
</p>
<p style="text-align: justify;">
<b>Праздник Первого звонка.</b> День 1 сентября открывается торжественной линейкой для гимназистов и их родителей: торжественное шествие первоклассников, поздравления директора и официальных гостей, обращения родителей и старших гимназистов, творческие номера и праздничный фейерверк… После линейки &nbsp;проводится первый в учебном году урок – «Урок гражданственности», гостями которого становятся ветераны гимназии, представители социальных партнёров гимназии, родители учащихся.
</p>
<p style="text-align: justify;"><b>Акция «Земной поклон» (сентябрь)</b> – праздник для ветеранов гимназии, бабушек и дедушек учеников, встречи и «добрые беседы», конкурсы рисунков, сочинений, поделок, тематические уроки, классные часы, концерты творческих коллективов.
</p>
<p style="text-align: justify;">
<b>День гимназиста (октябрь)</b> – торжественный и праздничный день: открытые уроки, интеллектуальные конкурсы в рамках гимназической образовательной программы, методический семинар и официальные церемонии Посвящения в гимназисты и Посвящения в юные дипломаты.
</p>
<p style="text-align: justify;">
<b>Посвящение в гимназисты (октябрь)</b> – торжественная церемония, знаменующая вступление учащихся 1-х классов в гимназическое сообщество. Церемония проводится в Музее Мирового океана с участием всех первоклассников, их родителей, учителей. Кульминация праздника – клятва гимназистов.
</p>
<p style="text-align: justify;">
<b>Посвящение в юные дипломаты (октябрь)</b> – официальная церемония, в рамках которой профессиональные дипломаты, сотрудники Представительства МИД России, и представители органов власти подтверждают обретение учащимися 10-х классов дипломатической направленности статуса юных дипломатов. Церемония проводится в зале приёмов Представительства МИД России в Калининграде. Юные дипломаты оглашают и подписывают «Меморандум о намерениях действовать в статусе юного дипломата», получают символ принадлежности к сообществу юных дипломатов – «дипломатический» галстук.
</p>
<p style="text-align: justify;">
<b>Международный молодёжный проект в рамках интегративного проекта «Уроки дипломатии» (ноябрь)</b> - проводится в дни осенних каникул. Вместе со сверстниками из Литвы и Польши гимназисты исследуют проблемы исторического краеведения, роль объектов истории и культуры в культурном ландшафте Калининградской области и приграничных регионов Литвы и Польши.
</p>
<p style="text-align: justify;">
<b>Форум родительской, ученической и педагогической общественности (декабрь)</b> - объединяет представителей всех групп участников образовательного процесса в обсуждении актуальной проблемы российского образования – роли общественности в оценке качества образования. Участниками форума ежегодно становятся гимназисты (с 7 класса), родители гимназистов, обучающихся в 1-11 классах, учителя и педагогические работники гимназии. Форум проводится в гимназии № 40 и в Музее Мирового океана.
</p>
<p style="text-align: justify;">
<b>Фестиваль творчества на иностранных языках «Зимний калейдоскоп» (декабрь)</b> – центральное событие Недели иностранных языков, в рамках которого организуется презентация результатов творческой деятельности гимназистов на иностранных языках – театральных миниатюр, сценических этюдов, концертных номеров.
</p>
<p style="text-align: justify;">
<b>Родительское собрание для родителей будущих первоклассников (январь)</b> - проводится в последнюю субботу января. Родителям предоставляется возможность познакомиться с основной образовательной программой гимназии, получить информацию о правилах приёма в первые классы, об учителях, набирающих первые классы, программах и учебниках.
</p>
<p style="text-align: justify;">
<b>Семейный праздник «Лад» (январь)</b> - проводится в последнюю неделю января. Во всех классах гимназии проводятся мероприятия для родителей, с участием родителей: открытые уроки, уроки-практикумы, викторины, утренники, беседы, «круглые столы», творческие мастерские, творческие отчёты, музейные уроки, экскурсии; организуется программа «учебного дня» для родителей. 
</p>
<p style="text-align: justify;">
<b>День встречи выпускников(февраль).</b> В первую субботу февраля – днём – гимназия приглашает своих выпускников. Проводятся встречи выпускников гимназии с учителями, администрацией, ветеранами гимназии, пресс-проекты, экскурсии по гимназии, импровизированные уроки и творческие мастерские. </span>
</p>
<p style="text-align: justify;">
<b>Гимназическая конференция «Поиск и творчество» (февраль)</b> - подводит итог учебно-исследовательской деятельности гимназистов. На пленарном заседании и в секциях «Гуманитарные науки», «Естественно-математические науки», «Иностранные языки» &nbsp;учащиеся гимназии выступают с докладами по итогам учебных исследований в области истории, исторического краеведения, истории искусства, обществознания, психологии, биологии, географии, физики, химии, математики, информатики, русского и иностранных языков, литературоведения. Участники конференции – гимназисты, обучающиеся в 4-11 классах.
</p>
 <p style="text-align: justify;">
<b>Международный молодёжный форум в рамках интегративного проекта «Уроки дипломатии» (март)</b> - организуется в период весенних каникул. В форуме принимают участие представители учащейся молодежи и педагогической общественности Литвы, Польши, представители школ Калининграда и Калининградской области. В рамках форума проводятся научно-методический семинар, научно-практические конференции, организуются работа мастерских учебного поиска и педагогических мастерских, презентации национальных культурных традиций. 
</p>
<p style="text-align: justify;">
<b>Неделя знаний и научного творчества (март-апрель)</b> – неделя математики, неделя естественных наук… – предметные праздники, интеллектуальные турниры, открытые мероприятия, конкурсы предметных газет, научный лекторий, подготовленный старшими гимназистами.
</p>
<p style="text-align: justify;"><b>Фестиваль «Дорогая моя Россия» (май)</b> - проводится в течение недели и включает программу «Дня театра», «Дня художественного слова», «Дня русского танца», «Дня русской песни», «Дня спорта»: ученики представляют лучшие творческие номера (песни, танцы, литературно-музыкальные композиции, стихи, драматические миниатюры, сочинения и др.), подготовленные классом в течение учебного года, выступают с презентацией личных достижений в творчестве и спорте.
</p>
<p style="text-align: justify;">
<b>Недели национальных культур (литовской, польской, русской)</b> – значимые события в жизни гимназии. Гимназисты, представляющие разные классы и параллели, объединяются для просмотра и обсуждения произведений киноискусства, участия в творческих диктантах, дискуссионных клубах по проблемам развития современного искусства, библиотечных и музейных уроках, уроках семейных традиций, встречах с учёными, писателями, художниками, кинематографистами. В мероприятиях дней национальных культур принимают участие дипломатические работники, учёные, деятели науки и культуры.
</p>
<p style="text-align: justify;">
<b>Интеллектуальная экспедиция «Гордость Отечества»</b> - проводится в течение учебного года и включает акции патриотического содержания, посвящённые памятным датам воинской славы - Дню защитника Отечества, Дню штурма Кенигсберга, Дню Победы, встречи с ветеранами Великой Отечественной войны, посещение музеев боевой славы, конкурсы патриотической песни, оформление листовок-поздравлений в подъездах домов, где живут ветераны, соревнования по военно-прикладным видам спорта.
</p>
 <p style="text-align: justify;">
<b>Дни здоровья (сентябрь, февраль, май)</b> - объединяют учащихся, родителей и учителей гимназии, увлечённых спортом: проводятся спартакиада по игровым видам спорта, легкоатлетические соревнования, семейные спортивные состязания, организуются туристические походы, игры-путешествия. 
</p>
<p style="text-align: justify;"> 
<b>Праздник Последнего звонка (май)</b> – итог учебного года, официальные мероприятия – торжественная линейка, встречи с официальными лицами – и «неофициальная» программа – «Последний урок» для выпускников и их родителей.
</p>
<p style="text-align: justify;">
 <b>Выпускные торжества (июнь)</b> – официальная церемония общественного подтверждения изменения статуса выпускников. Церемония проводится в Музее Мирового океана. Аттестаты о среднем образовании выпускникам вручают члены Управляющего совета гимназии, Почётные учителя гимназии, представители органов власти, дипломатические работники, учёные. Программа торжеств включает приём по типу «бокал виноградного сока» и бал выпускников.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>