<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Руководство. Педагогический состав");
?><script>function view(n) {
    style = document.getElementById(n).style;
    style.display = (style.display == 'block') ? 'none' : 'block';
}</script>
<h3 style="text-align: center;"> Административно-управленческий персонал</h3>
 <a href="#hidden1" onclick="view('hidden1'); return false"></a>
<h3><a href="#hidden1" onclick="view('hidden1'); return false">Мишуровская Татьяна Павловна, директор</a></h3>
<div id="hidden1" style="display: none;">
	<p style="text-align: justify;">
 <span style="text-align: center;"> <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-81 <br>
 <i class="icon icon_mail"></i> maougimn40@edu.klgd.ru </span><br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Кандидат педагогических наук<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Заслуженный учитель РФ <br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Отличник народного просвещения
	</p>
</div>
<p>
 <a href="#hidden2" onclick="view('hidden2'); return false"></a>
</p>
<h3><a href="#hidden2" onclick="view('hidden2'); return false">Жук Елена Чеславовна, заместитель директора по 5-11 классам</a></h3>
<div id="hidden2" style="display: none;">
	<p style="text-align: justify;">
		 Заместитель директора по организации учебного процесса в 5-11 классах<br>
		 Учитель экономики <br>
 <span style="text-align: center;"> <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб.102) <br>
 <i class="icon icon_mail"></i> maougimn40@edu.klgd.ru</span><br>
 <b> Стаж работы: </b> 28&nbsp;лет <br>
 <b> Квалификация: </b> высшая <br>
 <b> Следующая аттестация: </b> 2021 <br>
 <b> Преподаваемые предметы, модули: </b>экономика <br>
 <b>Тема самообразования: </b>Преподавание экономики как фактор формирования экономической культуры общества
	</p>
	<p style="text-align: justify;">
 <b> Звания и награды:</b> <br>
		 - Почётный работник общего образования, 2009 г.
	</p>
</div>
<p>
 <a href="#hidden3" onclick="view('hidden3'); return false"></a>
</p>
<h3><a href="#hidden3" onclick="view('hidden3'); return false">Малышева Елена Александровна, заместитель директора (курирует 10-11 классы)</a></h3>
<div id="hidden3" style="display: none;">
	<p style="text-align: justify;">
		 Учитель истории и обществознания <br>
 <span style="text-align: center;"> <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб.102)<br>
 <i class="icon icon_mail"></i> maougimn40@edu.klgd.ru</span><br>
 <b> Стаж работы: </b> 23,5&nbsp;лет <br>
 <b> Квалификация: </b> высшая <br>
 <b> Преподаваемые предметы, модули: </b>обществознание, право, Курс внеурочной деятельности: «Актуальные вопросы обществознания» 11 кл. <br>
 <b>Тема самообразования: </b>Формы и методы проблемного обучения через интерактивные, проектные, исследовательские виды деятельности как средство повышения мотивации обучающихся.
	</p>
	<p style="text-align: justify;">
 <b> Звания и награды: </b> <br>
		 - почетная грамота Министерства образования и науки РФ, как победителю конкурса лучших учителей Приоритетного нац. проекта «Образование». 2006 г. <br>
		 - грамота управления образования БГО «За многолетний добросовестный труд»,2009. <br>
		 - почетная грамота за личный вклад в дело воспитания подрастающего поколения. Министерства образования Калининградской области 2010. <br>
		 - благодарственные письма министерства образования Калининградской области «За подготовку призера регионального этапа всероссийской олимпиады школьников по праву, истории, обществознанию в 2012-2016 годах».
	</p>
</div>
<h3><a href="#hidden4" onclick="view('hidden4'); return false">Шлибанова Людмила Николаевна, заместитель директора</a></h3>
<div id="hidden4" style="display: none;">
	<p style=" text-align: justify;">
		 Учитель математики <br>
 <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб.126) <br>
 <i class="icon icon_mail"></i> maougimn40@edu.klgd.ru<br>
 <b>Стаж работы:</b> 29 лет<br>
 <b>Квалификация: </b>высшая<br>
 <b>Образование:</b> высшее, окончила в 1994г. Калининградский государственный университет по специальности «Математика», присвоена квалификация «Математик. Преподаватель» <b>Преподаваемые предметы:</b> математика (алгебра, геометрия)<br>
 <b>Преподаваемые курсы внеурочной деятельности:</b> «В мире чисел. Олимпиадные задачи», «Модули. Параметры. Нестандартные задачи», «Многоконфигурационные задачи по планиметрии», «Финансовая математика», «Параметры в математике», «Программирование на языке ПАСКАЛЬ»
	</p>
	<p style=" text-align: justify;">
 <b>Звания и награды:</b><br>
		 - Награждена государственной наградой РФ Медалью ордена «За заслуги перед Отечеством» II степени, 2022г. <br>
	 - Присвоено почетное звание «Почетный работник общего образования Российской Федерации», 2010г.;<br>
	 - медаль «70 лет городу Калининграду», 2016г.<br>
	 - памятная медаль «За развитие гимназии № 40», 2013г.<br>
	 - Почетная грамота Министерства образования и науки РФ, 2006г.<br>
	</p>
	<p style=" text-align: justify;">
 <b>Дополнительные сведения:</b><br>
		 - работа в профильных физико-математических классах;<br>
		 - подготовка учащихся 9 и 11 классов к государственной итоговой аттестации по математике;<br>
		 - член экспертной комиссии по проверке заданий с развернутым ответом ЕГЭ;<br>
		 - участие в инновационных образовательных проектах: проект развития физико-математического образования в Калининградской области, 2012-2017г.
	</p>
	<p style="text-align: justify;">
		 Учителем математики работаю в МАОУ гимназии № 40 с 1994г. Параллельно вела внеурочные занятия по программированию. Мои ученики неоднократно становились победителями и призерами различных олимпиад и интеллектуальных конкурсов по математике и программированию.
	</p>
	<p style="text-align: justify;">
		 Выпускники классов, в которых я работала учителем математике и классным руководителем, стабильно демонстрировали блестящие образовательные результаты: <br>
		 Выпуск, 2005г. – 11 учащихся закончили гимназию с медалью «За особые успехи в учении» (3 выпускников – с золотой медалью, 8 выпускников – с серебряной медалью). Проступили в высшие учебные учреждения, Москвы, Санкт-Петербурга, Калининграда: РГУ нефти и газа им. И.М. Губкина, СПбГАСУ, БФУ им. Канта, КГТУ, БГА. <br>
		 Выпуск, 2008г. – 18 учащихся закончили гимназию с медалью «За особые успехи в учении» (7 учащихся – с золотой медалью, 11 выпускников – с серебряной медалью). Проступили в высшие учебные учреждения, Москвы, Калининграда, Омска: МГУ, МАИ, МГСУ, Финансовый университет при Правительстве РФ, МГУУ, СибАДИ, БФУ им. Канта, КГТУ, БГА.
	</p>
	<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 1.jpg"><img width="30%" src="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 1.jpg" height="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 2.jpg"><img width="30%" src="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 2.jpg" height="auto" align="middle"></a>
	</p>
	<p style="text-align: justify;">
		 Выпуск, 2013г. – 19 учащихся закончили гимназию с медалью «За особые успехи в учении» (4 учащихся – с золотой медалью, 15 выпускников – с серебряной медалью). Проступили в высшие учебные учреждения, Москвы, Санкт-Петербурга, Калининграда, Варшавы (Польша), Вильнюса (Литва): МГУ, МФТИ, МГИМО, ВШЭ, МГСУ, Финансовый университет при Правительстве РФ, МГТУ им. Н.Э. Баумана, РЭУ им. Г.В. Плеханова, СПб ГАСУ, СПб ГУАП, БФУ им. Канта, КГТУ, Государственный университет в г. Вильнюс, Политехнический университет и экономические ВУЗы в г. Варшава.
	</p>
	<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 3.JPG"><img width="30%" src="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 3.JPG" height="auto" align="middle"></a><a rel="lightbox[roadtrip]" href="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 4.JPG"><img width="30%" src="/Gym40_information/kafedry/kafedra-mif/teachers_pages/Shlibanova/ФОТО 4.JPG" height="auto" align="middle"></a>
	</p>
	<p style="text-align: justify;">
 <b>Опыт работы:</b> <br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> 1988-1989г. – пионерская вожатая, МОУ СОШ № 30.<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> 1993-1994г. – учитель хореографии, МОУ СОШ № 36.<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> с 1994г. по август 2016г.; с сентября, 2017г. – учитель математики, МАОУ гимназия № 40.<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> с 2008г. по август 2016г.; с сентября, 2017г. – заместитель директора по учебно-воспитательной работе в 5-11 классах, МАОУ гимназия № 40.<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> с августа 2016г. по август 2017г. – директор МБОУ лицей № 1 г. Балтийска.
	</p>
	<p style="text-align: justify;">
		 Шлибанова Л. Н. имеет многолетний (с 2013 года) опыт работы в условиях ФГОС ООО, ФГОС СОО. Работает в классах технологического профиля (физико-математического направления), преподает математику в 7-11 классах на углубленном уровне «Углубление+», который включает в себя преподавание математики по УМК углубленного уровня и курсов внеурочной деятельности на углубленном уровне по темам, не представленным в учебниках: «Многоконфигурационные задачи по планиметрии», «Экономические задачи», «Задачи с параметром», «Стереометрия. Метод координат в пространстве (избранные главы курса «Аналитической геометрии» высшей школы), «Модули. Нестандартные задачи». Предмет «Математика» ведет методом погружения, т.е. поочередное преподавание учебных курсов «Алгебра», «Геометрия», «Теория вероятностей и математическая статистика». На уроках реализует технологии, направленные на развитие у учащихся критического мышления, самостоятельного поиска и глубокого анализа математической информации. В 2018-2020 годах явилась организатором апробации в условиях гимназии поточно-группового метода обучения учащихся математике на профильном уровне в 10-11 классах; способствовала внедрению в практику работы гимназии авторской многолетней системы подготовки учащихся к ЕГЭ в условиях курсов внеурочной деятельности, нацеленных на решение задач с развернутым ответом. Участвует в разработке индивидуальных учебных планов учащихся; последовательно организует обучение по индивидуальным учебным планам учащихся, мотивированных на достижение более высоких результатов в олимпиадном движении.<br>
		<br>
 <b>Результаты независимой аттестации обучающихся по образовательным программам (ВПР, ОГЭ, ЕГЭ, НИКО):</b><br>
		 ЕГЭ-МА-11 в 2018г.: средний балл – 76; высокобальники (баллы 80 и выше) – 8 учащихся, максимальный балл – 94; <br>
		 ЕГЭ-МА-11 в 2020г.: средний балл – 82; высокобальники (баллы 80 и выше) – 18 учащихся, максимальный балл – 96; <br>
		 ВПР-МА-7 в сентябре 2020г.: средний балл – 4,0; качество знаний – 79%; качество обученности – 97%;<br>
		 ВПР-МА-7 в апреле 2021г.: средний балл – 4,5; качество знаний – 90%; качество обученности – 100%;<br>
		 муниципальный мониторинг образовательных достижений обучающихся в форме ОГЭ по математике в 9М классе, декабрь, 2022г.: средний балл – 4,81; качество знаний – 100%; качество обученности – 100%.<br>
		<br>
		 Выпускники стабильно поступают на основании результатов ЕГЭ и/или результатов олимпиад на бюджетные места в ведущие ВУЗы России – МГУ, МФТИ, МГТУ им. Баумана, ВШЭ, МГИМО, МАИ, Финансовый университет при Правительстве РФ, СПбГУ, СПбПУ, СПбГАСУ, СПбИТМО и др.
	</p>
</div>
<h3><a href="#hidden6" onclick="view('hidden6'); return false">Ворновская Надежда Ивановна, заместитель директора (курирует 2, 4 классы)</a></h3>
<div id="hidden6" style="display: none;">
	<p style="text-align: justify;">
 <span style="text-align: center;"> <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб.107) <br>
 <i class="icon icon_mail"></i> maougimn40@edu.klgd.ru</span><br>
 <b> Стаж работы: </b>27&nbsp;лет <br>
	</p>
	<p style="text-align: justify;">
 <b> Звания и награды: </b><br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Победитель конкурса лучших учителей в рамках ПНПО, 2006г.<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Почётная грамота Министерства образования РФ, 2006г.
	</p>
	<p style="text-align: justify;">
 <b> Звания и награды: </b><br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Кандидат педагогических наук
	</p>
</div>
<h3><a href="#hidden7" onclick="view('hidden7'); return false">Бугай Елена Викторовна, заместитель директора (курирует 1, 3 классы)</a></h3>
<div id="hidden7" style="display: none;">
	<p style="text-align: justify;">
 <span style="text-align: center;"> <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб.129) <br>
 <i class="icon icon_mail"></i> maougimn40@edu.klgd.ru</span>
	</p>
</div>
<h3><a href="#hidden14" onclick="view('hidden14'); return false">Емельянов Андрей Иванович, заместитель директора по направлению IT</a></h3>
<div id="hidden14" style="display: none;">
	<p style="text-align: justify;">
 <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб.127) <br>
 <i class="icon icon_mail"></i> maougimn40@edu.klgd.ru<br>
		 Физик, преподаватель физики <br>
 <b>Стаж работы: </b> 20 лет <br>
 <b>Преподаваемые предметы, модули: </b> физика <br>
 <b>Второе высшее образование: </b> Менеджмент в образовании <br>
 <b>Третье высшее образование:</b> Управление, основанное на данных (CDO) <br>
 <b> Звания и награды:</b> <br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> грамота Комитета по образованию Калининградской области, 2021г
	</p>
</div>
 <a href="#hidden8" onclick="view('hidden8'); return false"></a>
<p>
</p>
<h3><a href="#hidden8" onclick="view('hidden8'); return false">Лебёдкина Анна Анатольевна, заместитель директора по научно-методической работе</a></h3>
<div id="hidden8" style="display: none;">
	<p style="text-align: justify;">
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Заслуженный учитель РФ <br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Учитель русского языка и литературы<br>
 <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб.128) <br>
 <i class="icon icon_mail"></i> mougimn40@edu.klgd.ru
	</p>
</div>
<h3><a href="#hidden10" onclick="view('hidden10'); return false">Васейко Диана Борисовна, заместитель директора по воспитательной работе</a></h3>
<div id="hidden10" style="display: none;">
	<p style="text-align: justify;">
		 Учитель немецкого языка <br>
 <span style="text-align: center;"> <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб.268) </span> <br>
 <span style="text-align: center;"> <i class="icon icon_mail"></i> maougimn40@edu.klgd.ru</span><br>
 <b> Стаж работы: </b>32&nbsp;года <br>
 <b> Квалификация: </b>высшая <br>
 <b> Преподаваемые предметы, модули: </b>немецкий язык<br>
 <b> Тема самообразования:</b> Реализация метапредметного подхода в формировании личностных качеств и коммуникативных компетенций в преподавании немецкого языка
	</p>
	<p style="text-align: justify;">
 <b> Звания и награды: </b><br>
		 - почетный работник общего образования, 2002г., <br>
		 - победитель конкурса на звание «Лучший учитель» в рамках НПО «Образование», 2007 г.
	</p>
</div>
<h3><a href="#hidden11" onclick="view('hidden11'); return false">Коломоец Светлана Георгиевна, заведующий учебной частью (курирует 5, 6, 7, 8 классы)</a></h3>
<div id="hidden11" style="display: none;">
	<p style="text-align: justify;">
 <span style="text-align: center;"> <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб.119) <br>
 <i class="icon icon_mail"></i> maougimn40@edu.klgd.ru </span><br>
		 Учитель русского языка и литературы&nbsp;<br>
 <b>Стаж работы: </b>22 года<br>
 <b>Квалификация:</b><b>&nbsp;</b>высшая<br>
 <b>Преподаваемые предметы, модули:&nbsp;</b>русский язык и литературы, «Анализ художественного текста», 11 класс
	</p>
	<p style="text-align: justify;">
 <b>Дополнительные сведения:&nbsp;</b> <br>
		 - Член экспертной комиссии по проверке ОГЭ (русский язык и литература), ЕГЭ (русский язык)&nbsp;<br>
		 - Член экспертной комиссии по проверке итогового сочинения по литературе
	</p>
</div>
<h3><a href="#hidden15" onclick="view('hidden15'); return false">Кикас Ольга Юрьевна, заведующий учебной частью</a></h3>
<div id="hidden15" style="display: none;">
	<p style="text-align: justify;">
		 Учитель истории и обществознания <br>
 <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб.126) <br>
 <i class="icon icon_mail"></i> maougimn40@edu.klgd.ru<br>
 <b> Стаж работы: </b> 18 лет <br>
 <b> Квалификация: </b> высшая <br>
 <b> Следующая аттестация: </b> 2021 <br>
 <b> Преподаваемые предметы, модули: </b>история, обществознание, Куратор «Школы юного дипломата», ВПМ Современные вопросы исторической науки, курс внеурочной деятельности Общество в вопросах и ответах 9-11кл <br>
 <b>Тема самообразования: </b>Поликультурная социализация учащихся в процессе обучения в гимназии
	</p>
	<p style="text-align: justify;">
 <b> Звания и награды: <br>
 </b> - благодарность Министерства образования КО, 2013 г. <br>
	</p>
 <br>
</div>
<h3><a href="#hidden13" onclick="view('hidden13'); return false">Бугай Павел Егорович, заместитель директора </a></h3>
<div id="hidden13" style="display: none;">
	<p style="text-align: justify;">
		 Заместитель директора по административно-хозяйственной деятельности <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб.104) <br>
 <i class="icon icon_mail"></i> maougimn40@edu.klgd.ru
	</p>
</div>
<h3><a href="#hidden14" onclick="view('hidden14'); return false">Маринникова Галина Борисовна, главный бухгалтер</a></h3>
<div id="hidden14" style="display: none;">
	<p style="text-align: justify;">
 <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-85 <br>
 <i class="icon icon_mail"></i> maougimn40@edu.klgd.ru
	</p>
</div>
<h3><a href="#hidden18" onclick="view('hidden18'); return false">Васенина Елена Владимировна, заместитель директора по воспитательной работе, юрисконсульт</a></h3>
<div id="hidden18" style="display: none;">
	<p style="text-align: justify;">
		 тел. 721-680 (д.266)<br>
		 maougimn40@eduklgd.ru
	</p>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>