<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Поступающим, Прием в 1 класс, Перевод из другой школы");
$APPLICATION->SetPageProperty("description", "Раздел Поступающим официального сайта муниципального автономного общеобразовательного учреждения города Калининграда гимназии №40 имени Ю.А. Гагарина");
$APPLICATION->SetTitle("Поступающим");
?><p style="text-align:justify;">
 <b>Приказом Министерства образования и науки РФ от 22 января 2014 г. N 32 "Об утверждении Порядка приема граждан на обучение по образовательным программам начального общего, основного общего и среднего общего образования" утвержден новый порядок приема детей в общеобразовательные учреждения.</b>
</p>
 <br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<br>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>