<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Общественная кафедра \"Образование и дипломатия\"");
?><script>function view(n) {
    style = document.getElementById(n).style;
    style.display = (style.display == 'block') ? 'none' : 'block';
}</script>
<h4><a href="#hidden1" onclick="view('hidden1'); return false">Общественная кафедра "Образование и дипломатия" 2022-2023 учебный год</a></h4>
<div id="hidden1" style="display: none;">
	<p style="text-align: center;">
 <b>Ключевые дела 2022-2023 учебный год</b>
	</p>
	<p style="text-align: center;">
		 <b>Октябрь</b><br>
		 Конкурс профессионального мастерства «Призвание»<br>
 <b>03-08.10</b> «Неделя современного педагога» (открытие учебного года в РЦ «Педагогическое образование», ОК «Образование и дипломатия»)<br>
		 «Школа для родителей», 1; 5 класс<br>
		<b> Декабрь</b><br>
 <b>05-15.12</b> «Декада правовых знаний»<br>
 <b>12-16.12</b> «Нобелевские чтения»<br>
		<b> Январь</b><br>
 <b>12-18.01</b> «Неделя современного педагога»<br>
 <b>19.-28.01</b> «Семейный праздник «Лад»»<br>
		 «Школа для родителей», 2 класс <br>
		 <b>Февраль</b><br>
 <b>06-11.02</b> «Дни дипломатии в гимназии»<br>
 <b>13-18.02</b> «По странам и континентам»<br>
		 «Школа для родителей», 3-4 класс<br>
		 <b>Март</b><br>
 <b>09.03</b> «Уроки Гагарина»<br>
 <b>13-18.03</b> Проект «Город на перекрёстке эпох и культур: городская среда как пространство урока» (конкурс МР)<br>
		<b> Май</b><br>
 <b>04-16.05</b> Фестиваль «Моя Россия»<br>
		 Итоговая презентация центра детских инициатив<br>
		 Подготовка к летней профильной школе «Звёздный городок»<br>
	</p>
</div>
 <section class="feature-selector">
<div class="container">
	<div class="row">
		<ul class="selector-tabs clearfix">
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b><img src="/teachers/SHUD/123.png" style="float: center; width: 70%; margin-left: 10px;"> </b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm3">
			<h4> <b> <img src="/teachers/SHUD/234.png" style="float: center; width: 70%; margin-left: 10px;"> </b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b><a href="/teachers/SHUD/shkola-yunogo-diplomata/arkhiv-sobytiy/2022-2023/"><img src="/teachers/SHUD/345.png" style="float: center; width: 70%; margin-left: 10px;"></a></b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b><img src="/teachers/SHUD/4567.png" style="float: center; width: 70%; margin-left: 10px;"></b></h4>
 </li>
		</ul>
	</div>
</div>
<div class="container">
	<ul class="selector-content">
		<li class="clearfix" style="text-align: center;">
		<p style="text-align: center;">
		</p>
		<h5>Общественная кафедра «Образование и дипломатия» - институт социального партнерства</h5>
		<p>
		</p>
		<p style="text-align: justify;">
			 Общественная кафедра «Образование и дипломатия» учреждена в 2009 году при поддержке Министерства образования Калининградской области и Представительства Министерства иностранных дел России в Калининграде.
		</p>
		<p style="text-align: justify;">
			 Кафедра объединяет участников образовательного процесс и профессиональных дипломатов, представителей органов власти, учёных калининградских вузов, научных сотрудников музеев, специалистов органов управления образованием, педагогических работников, учащихся старших классов, заинтересованных в развитии региональной системы образования, поддержке инноваций в сфере гражданского воспитания.
		</p>
		<p style="text-align: justify;">
		</p>
		<h5>В составе кафедры осуществляют деятельность структурные подразделения:</h5>
		<p style="text-align: left;">
			 • «Школа юного дипломата», учреждена в 2006 году<br>
			 • «Клуб современного педагога», создан в 2013 году<br>
			 • «Дипломатический клуб», образован в 2016 году
		</p>
		<p>
		</p>
		<h5>Учредители кафедры:</h5>
		<p style="text-align: justify;">
 <img width="261" src="/teachers/SHUD/banner_MID.png" height="84">&nbsp; &nbsp;<img width="260" src="/teachers/SHUD/banner_ministerstvo_obrazovaniya.png" height="83"><br>
		</p>
		<h5>Социальные партнеры:</h5>
		<p style="text-align: justify;">
			 • Калининградская областная Дума <br>
			 • Городской Совет депутатов Калининграда<br>
			 • Комитет по образованию администрации городского округа «Город Калининград»<br>
			 • БФУ имени И. Канта<br>
			 • Генеральное консульство Литовской Республики в Калининграде<br>
			 • Генеральное консульство Республики Польша в Калининграде<br>
			 • Генеральное консульство Федеративной Республики Германия в Калининграде<br>
			 • Отделение посольства Республики Беларусь в Российской Федерации<br>
			 • Канцелярия консульского отдела Посольства Латвийской Республики в Российской Федерации<br>
			 • Ассоциация российских дипломатов (г. Москва)<br>
			 • Кадровое агентство «Персонал – Янтарь»<br>
			 • Калининградская областная научная библиотека<br>
			 • Группа компаний «Содружество»<br>
			 • Калининградский морской торговый порт<br>
			 • Музей Мирового океана<br>
			 • Музей «Фридландские ворота»<br>
			 • Калининградский областной историко-художественный музей<br>
			 • Родительский совет МАОУ гимназии № 40 им. Ю.А. Гагарина<br>
		</p>
 </li>
		<li class="clearfix" style="text-align: center;">
		<p style="text-align: center;">
		</p>
		<h3> Из истории инновационного проекта кафедра «Образование и дипломатия»</h3>
		<p>
		</p>
		<p>
		</p>
		<p>
		</p>
		<p style="text-align: justify; text-indent: 25px; ">
			 С 1994 по 2008 годы Гимназия последовательно занималась разработкой модели общественного института, который бы отвечал принципам государственно-общественного управления процессом образования.
		</p>
		<p style="text-align: justify; text-indent: 25px; ">
			 В 2009 году на базе Гимназии Министерством образования Калининградской области и Представительством МИД России в Калининграде была учреждена общественная кафедра «Образование и дипломатия» и стала реальным воплощением инновационной модели социального партнерства государственных и негосударственных организаций (некоммерческих, общественных), физических лиц, представителей различных государств. которые видят свою миссию в поддержке молодёжных образовательных проектов, института детской дипломатии.
		</p>
		<p style="text-align: justify; text-indent: 25px; ">
			 Основные направления деятельности кафедры - научно-методическое обеспечение модели формирования гражданско-правовой культуры современной молодёжи, организация приграничного молодёжного сотрудничества, разработка и реализация стратегии повышения квалификации педагогов.
		</p>
		<p style="text-align: justify; text-indent: 25px; ">
			 Традиционные гимназические Недели национальных культур стран-соседей («Неделя литовской культуры», «Неделя польской культуры», «Неделя немецкого языка и немецкой культуры»), а также Фестиваль «Моя Россия» проводятся при поддержке Генеральных консульств Литвы, Польши, Германии в Калининграде и Представительства МИД России в Калининграде. Погружение в мир культуры своей страны своей страны и стран-соседей – это форма проявления гражданских качеств личности, мотивированной на развитие культурных традиций народов своей страны и на изучение культурного своеобразия других стран.
		</p>
		<p style="text-align: justify; text-indent: 25px; ">
			 Наиболее значимым традиционным проектом Кафедры с 2012 по 2014 гг. был международный молодёжный форум «Молодёжная ассамблея породнённых городов и городов-партнёров Калининграда». Форум объединял социально активную молодёжь городов-партнёров в разработке и реализации программ международного сотрудничества. Организаторы проекта – молодые педагоги и учащиеся МАОУ гимназия № 40, сотрудники Представительства МИД России в г. Калининграде и КРМОО «Центр «Молодёжь за свободу слова».
		</p>
		<p style="text-align: justify; text-indent: 25px; ">
			 Программа Ассамблеи включала торжественную церемонию открытия Молодёжной Ассамблеи, официальное представление делегаций в формате дипломатического приёма, пресс-конференции, интервью-проекты с деятелями культуры, дипломатическими работниками и иными партнёрами проекта, дискуссионные клубы «Современные проблемы международных отношений и потенциал молодёжи», «Современная культура и проблемы молодёжи», лингвистические школы и другие мероприятия.
		</p>
		<p style="text-align: justify; text-indent: 25px; ">
			 Основной особенностью Ассамблей 2014 и 2015гг. стало признание и поддержка проекта Фондом поддержки публичной дипломатии имени выдающегося российского дипломата и государственного деятеля ХIХ века Александра Михайловича Горчакова. Полученные гранты позволили пригласить представителей молодёжных объединений и общественных организаций из России (Москва, Санкт-Петербург), Литвы, Польши, Германии, а также представителей городов Калининградской области (Балтийск, Гвардейск, Калининград, Светлый).
		</p>
		<p style="text-align: justify; text-indent: 25px; ">
			 В рамках системы профильного образования в гимназии функционируют классы социально-гуманитарного (дипломатического) профиля, учебный план которых предполагает изучение на профильном уровне таких предметов, как «История», «Обществознание», «Иностранные языки», изучение специальных курсов «История дипломатии», «Дипломатический этикет», «Международное право», «Актуальные проблемы международных отношений».
		</p>
		<p style="text-align: justify; text-indent: 25px; ">
			 На протяжении ряда лет система внеурочной работы «дипломатических классов» была представлена мероприятиями интегративного проекта «Школа юных дипломатов»: практикумами на базе дипломатических учреждений и музеев, парламентскими уроками, дискуссиями и интервью-проектами с профессиональными дипломатами, депутатами, государственными служащими, бизнесменами, журналистами.
		</p>
		<p style="text-align: justify; text-indent: 25px; ">
			 С 2010 года слушатели Школы юного дипломата участвуют в сессиях Модели Европарламента Балтийского региона (проект предложен гимназии Информационным бюро Совета Министров Северных стран - «Model European Parliament of Baltic Sea Regions»), Участники проекта ведут дискуссии на английском языке с молодёжью Эстонии, Дании, Исландии, Финляндии, Германии, Латвии, Литвы, Польши, Норвегии, России и Швеции. Цель программы MEP: развитие интереса и навыков в понимании и решении международных вопросов. Программа представляет собой учебный полигон для будущих лидеров и политиков.
		</p>
		<p style="text-align: justify; text-indent: 25px; ">
			 В 2013 году при поддержке Представительства МИД России в Калининграде был создан Клуб молодых педагогов, членами которого стали молодые учителя – активные участники международных проектов. Это был творческий порыв молодых учителей, который ярко и убедительно продемонстрировал необходимость профессионального развития в новых формах и с 2017 года трансформировался в Клуб современного педагога.
		</p>
		<p style="text-align: justify; text-indent: 25px; ">
			 В 2016 году в рамках Кафедры образован Дипломатический клуб, объединяющий российских дипломатов в разное время работавших в системе Министерства иностранных дел.
		</p>
 </li>
		<li class="clearfix"> </li>
		<li class="clearfix">
		<?
$GLOBALS['arrFilter']=array("?TAGS" => 'Заседание кафедры'); 
$APPLICATION->IncludeComponent(
	"bitrix:news.list",
	".default",
	Array(
		"IBLOCK_TYPE" => "news",
		"IBLOCK_ID" => "2",
		"NEWS_COUNT" => "20",
		"SORT_BY1" => "ACTIVE_FROM",
		"SORT_ORDER1" => "DESC",
		"SORT_BY2" => "SORT",
		"SORT_ORDER2" => "ASC",
		"FILTER_NAME" => "arrFilter",
		"FIELD_CODE" => array(0=>"",1=>"undefined",2=>"",),
		"PROPERTY_CODE" => array(0=>"",1=>"undefined",2=>"",),
		"CHECK_DATES" => "Y",
		"DETAIL_URL" => "",
		"AJAX_MODE" => "N",
		"AJAX_OPTION_JUMP" => "N",
		"AJAX_OPTION_STYLE" => "Y",
		"AJAX_OPTION_HISTORY" => "N",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "36000000",
		"CACHE_FILTER" => "N",
		"CACHE_GROUPS" => "Y",
		"PREVIEW_TRUNCATE_LEN" => "",
		"ACTIVE_DATE_FORMAT" => "d.m.Y",
		"SET_TITLE" => "N",
		"SET_BROWSER_TITLE" => "N",
		"SET_META_KEYWORDS" => "N",
		"SET_META_DESCRIPTION" => "N",
		"SET_STATUS_404" => "N",
		"INCLUDE_IBLOCK_INTO_CHAIN" => "Y",
		"ADD_SECTIONS_CHAIN" => "Y",
		"HIDE_LINK_WHEN_NO_DETAIL" => "N",
		"PARENT_SECTION" => "",
		"PARENT_SECTION_CODE" => "",
		"INCLUDE_SUBSECTIONS" => "Y",
		"DISPLAY_DATE" => "Y",
		"DISPLAY_NAME" => "Y",
		"DISPLAY_PICTURE" => "Y",
		"DISPLAY_PREVIEW_TEXT" => "Y",
		"PAGER_TEMPLATE" => ".default",
		"DISPLAY_TOP_PAGER" => "N",
		"DISPLAY_BOTTOM_PAGER" => "Y",
		"PAGER_TITLE" => "Новости",
		"PAGER_SHOW_ALWAYS" => "N",
		"PAGER_DESC_NUMBERING" => "N",
		"PAGER_DESC_NUMBERING_CACHE_TIME" => "36000",
		"PAGER_SHOW_ALL" => "N",
		"AJAX_OPTION_ADDITIONAL" => ""
	)
);?></li>
	</ul>
</div>
 </section> <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>