<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Спасибо за Урок Мужества!");
?><img width="400" src="/vakhta-pamyati/nikto-ne-zabyt-nichto-ne-zabyto-/urok-muzhestva/persich-1.jpg" height="266" hspace="5" align="left">
<p style="text-align: justify;">
В 70-летие годовщины Великой Победы по всей стране проходит много мероприятий, встреч, посвященных этой дате. Наша гимназия, конечно же, не осталась в стороне и 17 апреля в актовом зале прошла встреча, не побоюсь этого слова, с живой легендой, ветераном Великой Отечественной войны - Геннадием Владимировичем Юшкевичем. Состоялась она благодаря сотрудничеству гимназии с организацией «Союза ветеранов военной разведки», представительство которой в нашей области возглавляют Андрей Яковлевич Грибанов и Сергей Васильевич Сережкин, а также с детской молодежной организацией «Поколение Отечества».</p>
 <p style="text-align: justify;">
Кто из живущих в Калининграде не слышал о Восточно-Прусской операции? Есть даже улица «9 апреля». Но мало кто задумывался о том, что происходило на этой земле до штурма Кёнигсберга. На территорию современной Калининградской области для подготовки наступления советских войск в 1944 году забрасывалось много разведывательных групп, но почти никто из их них не остался в живых.</p>
<p style="text-align: justify;">
<img width="400" src="/vakhta-pamyati/nikto-ne-zabyt-nichto-ne-zabyto-/urok-muzhestva/persich-3.jpg" height="266" hspace="5" align="right">Группа "ДЖЕК" была той, благодаря которой на территории Восточной Пруссии происходили дальнейшие события. Из группы многие погибли в ходе выполнения задания либо пропали без вести. Девушки-радистки ценой своей жизни не сдались врагу.</p>
<p style="text-align: justify;">
И только один из них жив до сих пор - самый молодой из всей группы, Геннадий Владимирович Юшкевич, позывным псевдонимом которого был "Орел". Несмотря на то, что ветерану уже 86 лет и живет он в Минске, герой нашел в себе силы принять приглашение и приехать в Калининградскую область.</p>
<p style="text-align: justify;">
<img width="400" src="/vakhta-pamyati/nikto-ne-zabyt-nichto-ne-zabyto-/urok-muzhestva/persich-2.jpg" height="266" hspace="5" align="left">После выступления всех официальных гостей, приглашенных на мероприятие, всем присутствующим на встрече (учащихся, к слову, было очень много - почти полный зал) было предложено посмотреть фильм о группе "Джек", снятый калининградской телерадиокомпанией. Фильм подробно рассказывает о задачах, поставленных перед группой, о судьбе каждого из ее состава, но особенно подробным был рассказ-интервью Геннадия Владимировича, который после фильма мог ответить на все наши вопросы.</p>
<p style="text-align: justify;">
	Ребят интересовало буквально все - "Какой была модель парашюта, на котором вас выбросили в Восточную Пруссию? Испытывали ли Вы страх, как боролись с голодом?..." до благодарностей за то, что мы все сейчас живем на этой территории... Гость отвечал подробно, а на некоторые вопросы с юмором, давал важные советы.</p>
<p style="text-align: justify;">
	В целом Геннадий Владимирович произвел впечатление очень искреннего и простого человека, который не выставляет напоказ свои подвиги. Встреча с этим человеком произвела на меня (и, уверена, на всех остальных присутствующих) довольно сильное впечатление. Эта встреча надолго останется в нашей памяти. Здоровья Вам и долгих лет жизни, дорогой наш ветеран. И спасибо за Урок Мужества!</p>
<p style="text-align: right;">
 <i>
	Ученица 11 &nbsp;класса Елизавета Персичкина</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>