<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ФЦПРО 2016-2020");
?><p style="text-align: justify;">
 <a target="_blank" href="http://gym40.ru/teachers/ftspro/%D0%93%D0%B8%D0%BC%D0%BD%D0%B0%D0%B7%D0%B8%D1%8F%2040.%20%D0%9A%D0%B0%D0%BB%D0%B8%D0%BD%D0%B8%D0%BD%D0%B3%D1%80%D0%B0%D0%B4.%20%D0%9E%D1%82%D1%87%D0%B5%D1%82%20%D0%A4%D0%A6%D0%9F%D0%A0%D0%9E%20%D0%BF%D0%B5%D1%87%D0%B0%D1%82%D1%8C.pdf" title="Ссылка: /teachers/ftspro/Гимназия 40. Калининград. Отчет ФЦПРО печать.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Итоговый отчет муниципального автономного общеобразовательного учреждения города Калининграда гимназии №40 имени Ю.А.Гагарина по расходованию средств гаранта в рамках реализации проекта.</a>
</p>
<hr>
<h4 style="text-align: center;"> <b>Сайт «Инновационная площадка молодых педагогов «Новые стратегии успеха в современном образовании»</b></h4>
<p style="text-align: justify;">
	 «Клуб молодых педагогов» гимназии № 40 им. Ю. А. Гагарина представляет новый сайт, который создан как платформа для общения и обмена опытом молодых педагогов города Калининграда, Калининградской области, других регионов России.
</p>
<p style="text-align: justify;">
	 В разделах сайта «О нас», «Молодые педагоги», «Наши проекты», «Вебинары», «Фотогалерея» представлена информация о достижениях молодых педагогов, проектах, организованных ими, о созданной в результате реализации комплекса проектов консультативно-методической сети, о продуктах проектной деятельности: вебинарах, видеоролике, печатных изданиях. Будем рады сотрудничать с вами!
</p>
<p style="text-align: justify;">
	 Сайт создан в рамках мероприятий по реализации Федеральной целевой программы развития образования на 2016-2020 гг. (мероприятие 2.3. «Создание сети школ, реализующих инновационные программы для отработки новых технологий и содержания обучения и воспитания, через конкурсную поддержку школьных инициатив и сетевых проектов»).
</p>
<p style="text-align: justify;">
	 Приглашаем познакомиться с содержанием и структурой сайта:<br>
 <a href="http://gym40-fcpro.ru/" target="_blank">http://gym40-fcpro.ru/</a>
</p>
<hr>
<p style="text-align: center;">
 <b>Уважаемые родители, учащиеся, педагоги</b>
</p>
<p style="text-align: justify;">
	 Приглашаем вас познакомиться с содержанием видеоролика "Инновации в образовании. Стратегия успеха", рассказывающего о деятельности молодых педагогов гимназии: о событиях V Международной молодёжной ассамблеи городов-партнёров Калининграда, об участии молодых педагогов в проектах модернизации лингвистического, физико-математического образования, информационно-выставочного пространства, в развитии сетевого взаимодействия, взаимодействия с родителями учащихся как с социальными партнёрами, реализации программ общественной кафедры «Образование и дипломатия», «Клуба молодых педагогов» (съёмки ноября – декабря 2016 г.)
</p>
<p style="text-align: justify;">
	 Видеоролик снят в рамках проекта "Инновационная площадка молодых педагогов "Новые стратегии успеха в современном образовании" (конкурсный проект ФЦПРО на 2016-2020 гг., мероприятие 2.3. "Создание сети школ, реализующие инновационные программы для отработки новых технологий и содержания обучения и воспитания, через конкурсную поддержку школьных инициатив и сетевых проектов", соглашение 08.632.21.0035 от 13.09.2016 г.
</p>
<p style="text-align: justify;">
	 Просмотр видеоролика:<br>
 <a href="https://www.youtube.com/watch?v=mQYrJeA2cVE" target="_blank">https://www.youtube.com/watch?v=mQYrJeA2cVE</a>
</p>
<p style="text-align: justify;">
	 Будем признательны, если Вы оставите свой отзыв, приняв участие в общественной экспертизе видеоролика:<br>
 <a href="https://goo.gl/HgfwYW" target="_blank">goo.gl/HgfwYW</a>
</p>
<p style="text-align: justify;">
 <a href="https://goo.gl/HgfwYW" target="_blank"></a>
</p>
<hr>
<p style="text-align: justify;">
 <a href="/teachers/ftspro/mer2.3/"><i class="fa fa-info-circle fa-lg" aria-hidden="true"></i> Мероприятие 2.3 «Создание сети школ, реализующих инновационные программы для отработки новых технологий и содержания обучения и воспитания, через конкурсную поддержку школьных инициатив и сетевых проектов»</a><br>
 <a href="/teachers/ftspro/mer2.4/"><i class="fa fa-info-circle fa-lg" aria-hidden="true"></i> Мероприятие 2.4. «Модернизация технологий и содержания обучения в соответствии с новым федеральным государственным образовательным стандартом посредством разработки концепций модернизации конкретных областей, поддержки региональных программ развития образования и поддержки сетевых методических объединений»</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>