<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Обращение директора");
?> 
<p class="demo_content"><b>Демонстрационный контент:</b> На сайте размещено демонстрационное информационное наполнение, размещаемое на официальном сайте согласно cтатье 32 п.4 федерального закона Российской Федерации от 10 июля 1992 N 3266-1 &quot;Об образовании&quot;, вступающего в силу с 1 января 2011 года: &quot;Сведения о структуре образовательного учреждения&quot;. </p>
  
<p><strong>Школа №8562 </strong>&ndash; это школа с полным днем пребывания детей. Обучение ведется по 55 учебно-методическим комплексам. Учащиеся 1 - 4 классов обучаются в отдельном корпусе, где в каждом кабинете предусмотрены учебная зона и место для отдыха.</p>
 
<p>В каждой школе есть своя &quot;изюминка&quot;. В нашей школе это, конечно же, содружество талантливых, одаренных, и очень любящих свое дело педагогов. Одним из показателей стабильности коллектива является то, что более половины учителей без перерыва работают в нашей школе в течение более чем 15 лет.</p>
 
<p>В текущем году обучается 746 учащихся и работает 78 учителей; из них 3 человека &ndash; Заслуженные учителя Российской Федерации, 8 человек награждены нагрудным знаком &quot;Почетный работник образования&quot;, 11 человек &ndash; значком &quot;Отличник народного просвещения&quot;, 4 человека &ndash; молодые, перспективные специалисты.</p>
 
<p>В системе дополнительного образования работает <b>159</b> творческих объединений, секций и кружков, среди них секции хореографии, спортивно-бального танца, бисероплетения и ИЗО, английского языка, спортивные секции, подготовительные курсы для поступающих в лицейские классы (медицинский и экономический).</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>