<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("История гимназии");
?><p style="text-align: justify;">
МАОУ гимназия № 40 им. Ю. А. Гагарина появилась на карте образовательного пространства Калининградской области в 2005 г. Общеобразовательное учреждение обрело новый статус в год своего 45-летия (школа № 40 распахнула свои двери для первых учеников 1 сентября 1960 года).&nbsp;</p>
<p style="text-align: justify;">
	За годы становления гимназия обрела имидж стабильного учреждения, создающего условия для получения образования высокого уровня в атмосфере доверия, открытости, успеха. Развивая сложившиеся в первые годы истории школы традиции стремления к новому (в школе № 40 в 1960-е годы впервые в городе были открыты группы продлённого дня, ученики начальных классов получили возможность обучаться по системе развивающего обучения Л. Занкова, был осуществлён переход на кабинетную систему) новое поколение учителей с начала 1990-х годов создаёт новый образ гимназии.</p>
<p style="text-align: justify;">
	Сегодня гимназия № 40 молода, целеустремленна. У неё свой стиль, свой неповторимый образ. Отличительными чертами стиля работы коллектива гимназии является устремленность в будущее, умение прогнозировать изменения в социокультурном и образовательном пространстве региона, способность принимать смелые решения, находить новые пути для воплощения идей и отвечать за результаты инновационной деятельности.</p>
<p style="text-align: justify;">
	Педагоги гимназии - творческие, увлеченные своим делом профессионалы. 75% учителей имеют высшую и первую квалификационные категории; 9 учителей являются победителями конкурса лучших учителей на федеральном уровне, 6 - на региональном уровне. Среди учителей 4 Заслуженных учителя Российской Федерации, 4 кандидата педагогических наук. 15 педагогов являются выпускниками гимназии.</p>
<p style="text-align: justify;">
	Инновационность - ключевая характеристика деятельности гимназии с 1992 года. Системность и последовательность - характеристики конкретных шагов, которые предпринимает коллектив гимназии, создавая современную культурно-образовательную среду, ориентированную на формирование нового типа ученика и нового типа учителя, нового типа психолого-педагогической и гражданско-правовой культуры.</p>
<p style="text-align: justify;">
	Перспективность - характеристика образа видения проблем развития образования коллективом гимназии. В 1990-2000-е годы в гимназии впервые в регионе разработаны и внедрены в педагогическую практику комплексная программа «История и культура края в системе общего образования»; реализованы образовательные проекты «Польский язык и культура Польши в Российской школе», «Литовский язык и культура Литвы в Российской школе»; создана общественная кафедра «Образование и дипломатия», координирующая реализацию инновационных проектов «Уроки дипломатии», «Школа юного дипломата», проектов гражданско-правовой, историко-дипломатической, межкультурной направленности.</p>
<p style="text-align: justify;">
	В гимназии создаются условия для формирования гражданской культуры школьников: ученики оказываются в образовательном пространстве, разомкнутом в пространство социальное, вовлекаются в решение актуальных общественных проблем. </p>
<p style="text-align: justify;">
	Развитие международных связей является одним из приоритетных направлений гимназии. Основная цель международных проектов - предоставить учащимся возможность участвовать в диалоге культур, способствовать формированию чувств понимания и уважения родной культуры и культуры других народов, умения жить в мире с людьми разных национальностей и верований.</p>
<p style="text-align: justify;">
Гимназия формирует образовательную среду на основе взаимодействия с учреждениями образования, науки, культуры, дипломатическими службами. Надежными партнёрами гимназии в организации учебно-воспитательного процесса являются Балтийский федеральный университет им. И. Канта, Представительство МИД РФ в Калининграде, Музей Мирового океана, историко-культурный центр «Великое посольство», генеральные консульства Литовской Республики и Республики Польши в Калининграде, Генеральное консульство ФРГ в Калининграде.
</p>
<p style="text-align: justify;">
Высокую оценку международной деятельности гимназии дали Президент Республики Польша господин А. Квасьневский, посетивший гимназию в июне 2003 г., и вице-спикер Сейма Литовской Республики господин В. Мунтянас, посетивший гимназию в мае 2005 г. Гостями гимназии №40 стали атташе по культуре Посольства Литовской Республики в Москве Ю. Будрайтис, министр культуры правительства Литовской республики В. Прудниковас.</p>
<p style="text-align: justify;">
<b>2006 г., 10 февраля</b> – в историко-культурном центре «Королевские ворота» состоялась церемония открытия Школы юного дипломата. Почетными учредителями Школы стали А. Н. Силанов, начальник Управления образования мэрии г. Калининграда, С. В. Безбережьев, руководитель Представительства МИД РФ в Калининграде, С. Г. Сивкова, директор Музея Мирового океана.
</p>
<p style="text-align: justify;">
 <b>С 2006 года</b> выпускником гимназии, депутатом Окружного совета депутатов г.Калининграда А.В.Кудрявцевым учреждена и вручается премия «Путь к успеху», которой награждаются выпускники 11-х классов, показавшие высокие результаты в учебной деятельности, и подготовившие их учителя.
</p>
<p style="text-align: justify;">
<b>С 2006 - 2007 учебного года</b> издаётся гимназическая газета «Сорока», первый редактор ученик 10 класса Илья Роговенко, руководитель проекта И.И.Савинова.
</p>
<p style="text-align: justify;">
<b>В 2007&nbsp;и в 2008 гг.&nbsp;</b>гимназия стала победителем проводимого в рамках ПНП «Образование» конкурса общеобразовательных учреждений, реализующих инновационные программы.
</p>
<p style="text-align: justify;">
<b>В 2007 г.</b> Ученическим советом гимназии учреждено почётное звание «Спортивная гордость гимназии», которое присваивается выпускникам 9-х и 11-х классов, достигшим высоких спортивных результатов.
</p>
<p style="text-align: justify;">
<b>С 2009 г.</b> на базе гимназии № 40 при поддержке Министерства образования Калининградской области и Представительства МИД РФ в Калининграде учреждена общественная кафедра «Образование и дипломатия», ресурсный центр Калининградского областного института развития образования.
</p>
<p style="text-align: justify;">
Гимназия стала трижды <b>(в 2010, 2014, 2015 гг.)</b> победителем регионального конкурса «СУПЕРШИК». С 1 сентября 2010 года&nbsp;осуществляет апробацию Федеральных государственных образовательных стандартов нового поколения.
</p>
<p style="text-align: justify;">
<b>С 2012 г.</b> по решению Комитета по социальной политике Окружного Совета депутатов города Калининграда(&nbsp;председатель Шумилин А.А.) гимназия становится организатором Международной молодёжной ассамблеи городов-партнеров Калининграда, которая ежегодно проводится &nbsp;в рамках программы Дня Города.
</p>
<p style="text-align: justify;">
<b>13-14 июля&nbsp;2013 г.</b> состоялось торжественное открытие нового здания гимназии №40 в микрорайоне Сельма. В этот день, который совпал с празднованием Дня Города, ученики и учителя гимназии также приняли участие во Второй Молодежной ассамблее городов-партнёров Калининграда.&nbsp;И с сентября 2013 года гимназия располагается по адресу: ул. Ю. Маточкина, д.4.
</p>
<p style="text-align: justify;">
В гимназии обучается более 2200 учащихся, образовательный процесс обеспечивают более 160 учителей. Успешно действует Клуб молодых учителей гимназии.
</p>
<p style="text-align: justify;">
Сегодня МАОУ гимназия № 40 ориентирует свою деятельность на создание условий для формирования современного ученика и учителя, самостоятельно проектирующих перспективы личностного и профессионального самоопределения и последовательно реализующих личностный потенциал в инновационной деятельности по преобразованию культурно-образовательного пространства гимназии, социальной среды региона, стремительно развивающегося в контексте общероссийских и общеевропейских процессов. По итогам общероссийского рейтинга «ТОП-500» в 2014 и 2015 году входит в число лучших школ России. 
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>