<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Неделя русского языка и культуры");
?><img width="150" src="/about/gym_projects/nedelya-russkogo-yazyka-i-kultury/rus-iazyk.jpg" height="121" title="Неделя русского языка и культуры" hspace="5" align="left">
<h4><b>С 11 по 15 мая в гимназии&nbsp;проходит&nbsp;Неделя русского языка и культуры</b></h4>
<p style="text-align: justify;">
	 11 мая - Концерт, посвященный фестивалю «Моя Россия»<br>
	 12 мая - Конкурс «Грамотей». Тотальный диктант для учащихся<br>
	 13 мая - Конкурс выразительного чтения для учащихся 1-11 классов:<br>
	 5-7 классы - «Тихая моя Родина»<br>
	 8-11 классы - «Горит и кружится планета, над нашей Родиною дым..»</p>
<p style="text-align: justify;">
	 Проведение шефских уроков в начальной школе «История книгопечатания на Руси».<br>
	 14 мая - Тотальный диктант для всех желающих педагогов и сотрудников гимназии.<br>
	 11-15 мая Тематические уроки педагогов-словесников.<br>
	 Лекция «Литературная карта России» (14 мая)<br>
	 Лихина Н. Е., канд. фил. наук , доцент, зав. кафедрой славяно-русской филологии института гуманитарных наук БФУ им. И. Канта.<br>
	 Цвигун Т. В., канд. фил. наук , доцент, заместитель директора института гуманитарных наук БФУ им. И. Канта</p>
<p style="text-align: justify;">
	 Встречи с писателями Калининграда.<br>
	 14 мая День русской музыки. Исполнение произведений русских композиторов на струнных и клавишных инструментах. Участник мероприятия — детская Музыкальная школа им. Т. Гофмана.<br>
	 15 мая — День русского театра. Спектакль «Далекий край» по мотивам пьесы Е. Шварца. (театральная студия гимназии № 40 «Фантазия»)
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>