<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра \"Начальной школы\"");
?><b><i><a href="http://gym40.ru/Gym40_information/kafedry/kafedra-nachalnih-klassov/do/%D0%B4%D0%B5%D1%82%D0%B8.png" target="_blank"><img width="244" src="http://gym40.ru/Gym40_information/kafedry/kafedra-nachalnih-klassov/do/%D0%B4%D0%B5%D1%82%D0%B8.png" height="200" style="padding-right: 10px;" align="left"></a></i></b>
<p align="right">
 <b><i>Мы счастливые учителя, нас окружают талантливые дети!</i></b>
</p>
<p style="text-align: justify;">
	 Согласно ФГОС основная образовательная программа начального общего образования направлена на формирование общей культуры, духовно-нравственное, социальное, личностное и интеллектуальное развитие обучающихся, создание основы для самостоятельной реализации учебной деятельности, обеспечивающей социальную успешность, развитие творческих способностей, саморазвитие и самосовершенствование, сохранение и укрепление здоровья обучающихся.
</p>
<p style="text-align: justify;">
	 Целью деятельности кафедры является совершенствование методического и профессионального мастерства учителей, создание условий для творческой работы педагогов, обеспечение единой образовательной среды развития и формирования личности, практического решения проблем межпредметных связей, выработки единых педагогических требований в обучении.
</p>
<p style="text-align: justify;">
	 Работа кафедры выстраивается по трём основным направлениям деятельности:<br>
 <i>- работа с учащимися;</i><br>
 <i>- работа с родителями;</i><br>
 <i>- работа с педагогами;</i>
</p>
<p align="center">
 <b>Ключевые мероприятия на 2016-2017 учебный год <br>
	 Работа с учащимися</b>
</p>
<p style="text-align: justify;">
	 План работы кафедры составлен в соответствии с пятью основными направлениями развития личности учащегося, закреплёнными ФГОС НОО.
</p>
<p style="text-align: justify;">
	 Основные направления работы с учащимися:<br>
	 -&nbsp;<a target="_blank" href="/Gym40_information/kafedry/kafedra-nachalnih-klassov/do/Общекультурное направление.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> общекультурное направление</a>;<br>
	 - <a href="/Gym40_information/kafedry/kafedra-nachalnih-klassov/do/Духовно.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> духовно-нравственное направление</a>;<br>
	 - <a target="_blank" href="/Gym40_information/kafedry/kafedra-nachalnih-klassov/do/Общеинтеллектуальное направление.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> общеинтеллектуальное направление</a>;<br>
	 - <a target="_blank" href="/Gym40_information/kafedry/kafedra-nachalnih-klassov/do/Спортивно.pdf"> <i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i>спортивно-оздоровительное направление</a>;<br>
	 - <a target="_blank" href="/Gym40_information/kafedry/kafedra-nachalnih-klassov/do/Социальное направление.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> социальное направление</a>.
</p>
<p style="text-align: center;">
 <b>Работа с родителями</b>
</p>
<p style="text-align: justify;">
	 Семья&nbsp;– это коллектив, который играет в развитии ребенка основную, долговременную и важнейшую роль. Младший школьный возраст&nbsp;– это важный этап, для формирования личности. Как раз в данном возрасте ребёнок начинает обдумывать взаимосвязь между собой и окружающими, осваивает общественные роли.
</p>
<p style="text-align: justify;">
	 Федеральный государственный образовательный стандарт (ФГОС), определяя семью, как основу и опору государства, рассматривает родителей как равноправных участников образовательного процесса.
</p>
<p style="text-align: justify;">
	 Успешность воспитательного процесса зависит от того, как складываются отношения между педагогами, учащимися и родителями. Взаимопонимание педагогов и родителей, их взаимное доверие играет важную роль в процессе обучения ребёнка.
</p>
<p style="text-align: justify;">
 <b>Работа кафедры </b>направленна на грамотное выстраивание отношений с родителями - активными участниками образовательного процесса в соответствии с «Законом об образовании в Российской Федерации». <a target="_blank" href="/Gym40_information/kafedry/kafedra-nachalnih-klassov/do/Мероприятие.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Мероприятия</a>.
</p>
<p style="text-align: center;">
 <b>Система внутригимназического повышения квалификации педагогов </b>
</p>
<p style="text-align: justify;">
	 Создание благоприятных условий для развития ребенка - главная цель современного образования, реализация которой возможна лишь на основе собственного профессионального и личностного развития педагога. «В деле обучения и воспитания, во всём школьном деле ничего нельзя улучшить, минуя голову учителя» (К.Д. Ушинский). Готовность к переменам, мобильность, способность к нестандартным трудовым действиям, ответственность и самостоятельность в принятии решений – всё это в полной мере относятся и к педагогу. Обретение этих ценных качеств невозможно без расширения пространства педагогического творчества.
</p>
<p style="text-align: justify;">
	 Деятельность кафедры направлена на решение следующих задач:<br>
	 - освоение нового содержания, технологий и методов педагогической деятельности;<br>
	 - организация инновационной деятельности в рамках предмета или предметной области;<br>
	 - изучение и анализ состояния преподавания учебного предмета или группы предметов определенной образовательной области;<br>
	 - обобщение и распространение педагогического опыта, внедрение в практику работы учителей школы.<br>
 <a target="_blank" href="/Gym40_information/kafedry/kafedra-nachalnih-klassov/do/Мероприятие2.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Мероприятие</a>.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>