<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Структура и органы управления");
?><p>
	 Управление гимназией осуществляется в соответствии с законодательством Российской Федерации с учетом особенностей, установленных Федеральным законом «Об образовании в Российской Федерации», ст. 26.
</p>
<p>
 <b>Структурные подразделения и филиалы отсутствуют.</b>
</p>
<p>
	 Управление гимназией осуществляется на основе сочетания принципов единоначалия и коллегиальности.
</p>
<p>
	 Единоличным исполнительным органом образовательной организации является директор, который осуществляет текущее руководство деятельностью образовательной организации.
</p>
<p>
	 В гимназии сформированы коллегиальные органы управления, к которым относятся:<br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> общее собрание трудового коллектива, <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> педагогический совет, <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> наблюдательный совет.<br>
</p>
<p>
	 Структура, порядок формирования, срок полномочий и компетенция органов управления гимназией, регламентируются уставом и другими локальными нормативными актами гимназии.
</p>
<p>
	 В целях учета мнения обучающихся, родителей (законных представителей) по вопросам управления гимназией созданы родительский совет гимназии, ученический совет, родительские комитеты классов.
</p>
<p>
 <b><i>Собрание работников гимназии</i></b> - коллегиальный орган управления гимназией, рассматривающий и принимающий решения в рамках перспективного развития гимназии, разработки и исполнения коллективного договора. <br>
 <a href="/Gym40_information/documents/lokalnye/положение о собрании работников.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Положение о собрании работников</a>
</p>
<p>
 <b><i>Педагогический совет</i></b> - коллегиальный орган управления гимназии, рассматривающий основные вопросы образовательного процесса. <br>
 <a href="/Gym40_information/documents/lokalnye/Положение о педагогическом совете.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Положение о педагогическом совете</a>
</p>
<p>
 <b><i>Наблюдательный совет гимназии</i></b> - представительный орган управления гимназией, осуществляющий общее руководство и состоящий из представителей Учредителя (Комитет по образованию администрации Городского округа «Город Калининград») и работников гимназии. <br>
 <a href="/Gym40_information/documents/lokalnye/Положение о наблюдательном совете.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Положение о наблюдательном совете</a>
</p>
<p>
 <b><i>Общее собрание трудового коллектива</i></b> - высший орган управления гимназией, объединяющий всех работников учреждения. <br>
 <a href="/Gym40_information/documents/lokalnye/положение о стк.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Положение о Совете трудового коллектива</a>
</p>
<p>
 <b><i>Родительский совет</i></b> - орган самоуправления, который обеспечивает содействие администрации в совершенствовании условий для осуществления образовательного процесса, охраны жизни и здоровья обучающихся. Родительский совет обсуждает вопросы организации учебного процесса, экскурсионной работы, оказания помощи малообеспеченным семьям, контролирует качество питания детей. <br>
 <a href="/Gym40_information/documents/lokalnye/Положение_о_родительском_Совете_новое.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Положение о родительском Совете (в новой редакции)</a>
</p>
<p>
 <b><i>Ученический совет</i></b> - орган ученического самоуправления, обеспечивающий поддержку и развитие инициатив учащихся, планирование, организацию и проведение общегимназических творческих и социально направленных мероприятий. <br>
 <a href="/students/students_sovet/положение об Ученическом совете.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Положение об Ученическом совете</a>
</p>
<p>
	 Структура, порядок формирования, срок полномочий и компетенция органов управления в гимназии, порядок принятия ими решений и выступления от имени гимназии устанавливаются Уставом в соответствии с законодательством Российской Федерации.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>