<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Вторая Ассамблея");
?><p style="text-align:justify;">
	13-14 июля в рамках программы Дня Города для участия во второй Молодёжной ассамблее породнённых городов и городов-партнёров Калининграда встретятся 45 молодых посланников Калининграда, Санкт-Петербурга (Россия), Каунаса (Литва), Лодзи (Польша).
</p>
<p style="text-align:justify;">
	 Молодёжная ассамблея – форум, объединяющий молодёжь для &nbsp;выработки единой позиции по вопросу о приоритетах взаимодействия городов-партнёров, – проводится с 2012 г. Участники ассамблеи – учащиеся старших классов, студенты вузов, молодые педагоги.
</p>
<p style="text-align:justify;">
	 Ассамблея–2013 «Молодёжь – образование – общество в диалоге городов-партнёров» посвящена обсуждению перспектив сотрудничества городов-партнёров в сфере образования. Работа в составе комиссий ассамблеи позволит молодёжи получить практический опыт взаимодействия с представителями социума.
</p>
<p style="text-align:justify;">
	 Церемония открытия ассамблеи состоится в зале приёмов Представительства МИД России в Калининграде. К юным дипломатам &nbsp;европейских городов обратятся заместитель председателя Окружного Совета депутатов Калининграда А.А.Шумилин, Представитель МИД России в Калининграде П.А.Мамонтов.
</p>
<p style="text-align:justify;">
	 Результатом работы ассамблеи станет «Меморандум», отражающий мнения российских, литовских, польских участников о перспективах развития образования, о социальной ответственности образования, &nbsp;роли школы в пространстве города, социальном партнёрстве &nbsp;и качестве образования.
</p>
<p style="text-align:justify;">
	 Проект «Молодёжная ассамблея» осуществляется при поддержке администрации городского округа «Город Калининград», Окружного Совета депутатов г. Калининграда, Министерства образования Калининградской области, Представительства МИД России в Калининграде, общественной кафедры «Образование и дипломатия», учрежденной на базе гимназии № 40 Калининграда.
</p>
<p style="text-align:justify;">
 <a href="/teachers/SHUD/assambleya/assambleya-II/2013 Ассамблея - содержание работы.pptx"><i class="fa fa-file-powerpoint-o fa-lg text-pp" aria-hidden="true"></i> Презентация. Ассамблея - содержание работы</a><br>
 <a href="/teachers/SHUD/assambleya/assambleya-II/2013 Программа Ассамблеи.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Программа Ассамблеи</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>