<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Исследуемые стратегии - темы вебинаров");
?><p align="center">
 <b>Стратегии достижения успеха в образовании</b>
</p>
<p style="text-align: justify;">
	 В рамках этих мероприятий будет организована (в том числе и дистанционно) совместная деятельность учащихся, начинающих и опытных педагогов, социальных партнёров в рамках инновационных проектов на основе следующих стратегий:
<br>
	 - <b><i>стратегии проектного менеджмента</i></b>
	– будет использован опыт, полученный молодыми педагогами в процессе реализации многоуровневой системы проектов (урочных и внеурочных проектов, комплексных образовательных проектов,&nbsp; культурно-образовательных, социально ориентированных проектов); молодые педагоги выступят в роли разработчиков программ проектов педагогической и молодежной ассамблей, организаторов деятельности проектных групп/ команд;
<br>
	 -&nbsp;<b><i>стратегии сопровождения к успеху</i></b>
	– основой деятельности отдельных проектных групп станет опыт разработки и реализации комплексного образовательного проекта «Новая модель лингвистического образования» (формирование лингвистических групп, разработка образовательной программы, сопровождение учащихся в процессе реализации индивидуальных стратегий успеха, деятельность на основе карты-прогноза индивидуальной стратегии успеха, участие в деятельности стажировочной площадки, в конференциях, онлайн конференциях);
<br>
	 -&nbsp;<b><i>стратегии партнёрства</i></b>– в качестве одной из моделей обучения будет использован опыт организации проектов «Школа для родителей», «Форум родительской, ученической, педагогической общественности «Роль общественности в оценке качества образования»», направленных на развитие взаимодействия с родителями учащихся на основе признания полноты прав и уважения компетентности родителей/ законных представителей учащихся в организации образовательного процесса;
<br>
	 -&nbsp;<b><i>стратегии открытия нового и освоения новых ролей</i></b>– различные аспекты инициирования и организации социального партнёрства с дипломатическими структурами, органами власти, с партнёрами по международному сотрудничеству, учреждениями дополнительного образования, учреждениями науки, культуры будут рассмотрены и отработаны в рамках проведения модельных проектов общественной кафедры «Образование и дипломатия» («Школа юного дипломата», «Дни национальных культур», «Неделя дипломатии», «Молодёжная ассамблея городов-партнёров Калининграда», двусторонние и многосторонние международные образовательные проекты) и ресурсного центра «Педагогическое образование»&nbsp; (дискуссионные площадки в рамках международных научно-практических конференций);
<br>
	 -&nbsp;<b><i>стратегии </i></b><b><i>Teamwork&nbsp;</i></b><b><i>(работы в команде)</i></b>– все отработанные в качестве модельных проекты будут способствовать закреплению у участников нового опыта, который позволит в условиях их образовательных организаций аккумулировать инновационный потенциал команды молодых педагогов и организовать совместную деятельность в рамках объединений / событий, подобных «Клубу молодых педагогов», инновационной площадке молодых педагогов, «Неделе молодых педагогов».
</p>
<p align="center">
 <b>Темы вебинаров</b>
</p>
<p style="text-align: justify;">
	 - <b><i>«Стратегия проектного менеджмента в современной школе». </i></b>Теория и практика организации проектов в рамках урочной и внеурочной деятельности, комплексных образовательных проектов,&nbsp; культурно-образовательных, социальноориентированных проектов;<br>
	 -&nbsp;<b><i>«Стратегия сопровождения к успеху».</i></b>Опыт разработки и реализации комплексного образовательного проекта «Новая модель лингвистического образования»: от разработки карт-прогнозов индивидуальных стратегий успеха до реализации программы сопровождения, оценивания, рефлексии.
<br>
	 -&nbsp;<b><i>«Стратегия партнёрства».</i></b> Проекты «Школа для родителей», «Форум родительской, ученической, педагогической общественности «Роль общественности в оценке качества образования»» как приоритетное направление реализации технологии социального партнёрства в условиях ФГОС;
<br>
	 -&nbsp;<b><i>«Стратегия открытия нового и освоения новых ролей».</i></b>Проекты общественной кафедры «Образование и дипломатия» как возможная перспектива развития ролевого портрета современного педагога.
<br>
	 -&nbsp;<b><i>«Стратегия </i></b><b><i>Teamwork&nbsp;</i></b><b><i>(работа в команде)».</i></b>Проекты «Клуб молодых педагогов», «Неделя молодых педагогов», интерактивная инновационная площадка молодых педагогов как реализация принципов командности, инновационности, социальной ответственности в образовании.
</p>
<p style="text-align: justify;">
	 Вебинары состоятся в октябре – ноябре 2016 г.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>