<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("«Последний из группы «Джек».");
?><img width="350" src="/vakhta-pamyati/slet-2.jpg" height="233" hspace="5" align="left">
<p style="text-align: justify;">
18 апреля 8-классники гимназия №40 им. Ю.А. Гагарина отправились в г.Гусев. Там проходил 1-й областной военно-патриотический слет в рамках проекта «Никто не забыт, ничто не забыто». Открыли это мероприятие ветераны Великой Отечественной войны. И нам предоставилась возможность еще раз увидеться и поговорить с Геннадием Владимировичем Юшкевичем, одним из героев легендарной специальной диверсионно-разведывательной группы «Джек». Он приехал из Минска, чтобы принять участие в мероприятиях, приуроченных к 70-летию Великой Победы в Калининградской области.</p><p style="text-align: justify;">
 <img width="350" src="/vakhta-pamyati/slet-3.jpg" height="233" hspace="5" align="right">На выставке были представлены образцы колесной бронетехники, современного стрелкового оружия, обмундирования солдат и офицеров, вооружения времен ВОВ. На интерактивных площадках были организованы соревнования по сборке и разборке современного оружия, демонстрация задержания нарушителя границы с помощью служебных собак, показательные выступления по боевому «самбо» и современному рукопашному бою с применением военной техники, выступала концертная бригада пограничников. Была показана военная реконструкция боя разведывательно-диверсионной группы «Джек», воссоздано прохождение границы с помощью служебных собак.</p>
<p style="text-align: justify;">
<img width="350" src="/vakhta-pamyati/slet-1.jpg" height="233" hspace="5" align="left">На улице была размещена полевая кухня, где нас угощали гречневой кашей с тушёнкой, как в военные годы. Интересно было сфотографироваться с актёрами, одетыми в военную форму, и самому примерить военный головной убор. Там же прошёл концерт, посвящённый 70-летию Победы «Никто не забыт, ничто не забыто».</p>
<p style="text-align: justify;">
На торжественном завершении мероприятия нашей гимназии был выдан диплом участника первого областного военно-патриотического слета в честь 70-летия победы в Великой Отечественной войне. В небо запустили воздушные шары с георгиевской лентой.</p>
<p style="text-align: justify;">
8«Э» классу очень понравилось участвовать на первом областном военно-патриотическом слете, посвящённому Дню Победы и узнать как воевали, как шли вперёд на врага, дабы защитить любой ценой свою Родину. И сейчас мы живём мирно благодаря тем солдатам, которые пали в бою, защищая своих родных, Родину и светлое будущее тех, кто родится и не будет знать, что такое война. Геннадий Юшкевич говорил: «Когда я иду мимо магазинов по солнечным улицам родного Минска и чувствую горячий запах свежеиспеченного хлеба, нет большего счастья, чем знать, что все это – мир, хлеб и солнце – досталось нашим детям, – говорит бывалый солдат. – Не приведи Господь никому из них взглянуть в суровое лицо войны!»</p>
<p style="text-align: justify;">
Хочется выразить благодарность Смирновой Светлане, сфотографировавшей нас и запечатлевшей каждый момент этого мероприятия.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>