<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Федеральные государственные образовательные стандарты общего образования");
?><p style="text-align: justify;">
	 Федеральные государственные образовательные стандарты (ФГОС) общего образования представляют собой совокупность требований, обязательных при реализации основных образовательных программ начального, основного, среднего общего образования образовательными учреждениями, имеющими государственную аккредитацию.
</p>
<p style="text-align: justify;">
	 ФГОС включает в себя требования: <br>
	 - к результатам освоения основной образовательной программы; <br>
	 - к структуре основной образовательной программы, в том числе требования к соотношению частей основной образовательной программы и их объёму, а также к соотношению обязательной части основной образовательной программы и части, формируемой участниками образовательного процесса; <br>
	 - к&nbsp;условиям реализации основной образовательной программы, в том числе кадровым, финансовым, материально-техническим и иным условиям.
</p>
<p style="text-align: justify;">
	 МАОУ гимназия № 40 им. Ю.А. Гагарина перешла на ФГОС НОО в 2010 г.
</p>
<p style="text-align: justify;">
	 В 2013-2014 учебном году был осуществлён переход на ФГОС основного общего образования в 5, 7, 8 классах, в 2014-2015 учебном&nbsp;году – переход на ФГОС среднего общего образования в 10 классах.
</p>
<p style="text-align: justify;">
	 С 2015-2016 учебного года все учащиеся 1-11 классов гимназии обучаются по основным образовательным программам на основе ФГОС.
</p>
<p style="text-align: justify;">
 <a href="/fgos/fgos-1-4/index.php" target="_blank"><i class="fa fa-info-circle fa-lg" aria-hidden="true"></i> Реализация ФГОС на ступени начального общего образования (1-4 классы)</a><br>
 <a href="/fgos/fgos-5-9/index.php" target="_blank"><i class="fa fa-info-circle fa-lg" aria-hidden="true"></i> Реализация ФГОС на ступени основного общего образования (5-9 классы)</a><br>
 <a href="/fgos/fgos-10-11/index.php" target="_blank"><i class="fa fa-info-circle fa-lg" aria-hidden="true"></i> Реализация ФГОС на ступени среднего общего образования (10-11 классы)</a> <br>
 <br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>