<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Основные сведения");
?><p style="text-align: justify;">
 <b>Дата создания </b>- 1 сентября 1960 г.
</p>
<p style="text-align: justify;">
 <b>УЧРЕДИТЕЛЬ</b> - Администрация городского округа "Город Калининград"
</p>
<p style="text-align: justify;">
	 Функции и полномочия учредителя гимназии осуществляет Комитет по образованию администрации городского округа "Город Калининград"<br>
	 Почтовый адрес: 236000,г. Калининград, ул. Чайковского, 50/52<br>
	 Телефон/факс: 92-40-62, E-mail:<a href="mailto:cityedu@gazinter.net"> cityedu@gazinter.net</a><br>
</p>
<p style="text-align: justify;">
 <b>Председатель комитета по образованию:</b> Петухова Татьяна Михайловна т. 92-40-09&nbsp;<br>
 <b>Заместитель председатель комитета по образованию:</b> Ивкова Наталья Александровна т. 92-40-07&nbsp;<br>
 <b>Место нахождения - </b>г. Калининград, ул. Маточкина, д. 4
</p>
<p style="text-align: justify;">
 <span style="font-family: Verdana; font-size: 10pt;"> </span><br>
 <span style="font-family: Verdana; font-size: 10pt;"> </span><img width="700" src="/about/karta.jpg" height="303"><b><br>
 <a class="dg-widget-link" href="http://2gis.ru/kaliningrad/firm/5630027815199182/center/20.490177,54.740714/zoom/16?utm_medium=widget-source&utm_campaign=firmsonmap&utm_source=bigMap">Посмотреть на карте Калининграда</a></b>
</p>
 <span style="font-family: Verdana; font-size: 10pt;"> </span><b><br>
 <i>Как добраться:</i><br>
 автобусы №23, №40, №48<br>
 маршрутные такси №68, №75&nbsp;<br>
 Остановка ГУР "Сельма" <br>
 </b>
<p>
</p>
<p style="text-align: justify;">
 <b>Режим работы гимназии</b> (продолжительность уроков, продолжительность учебной недели и учебного года, максимальный объём аудиторной занятости (по учебному плану и расписанию учебных занятий) соответствует Постановлению Главного Государственного санитарного врача Российской Федерации от 15 марта 2010 года № 20 «Об утверждении Сан ПиН 2.2.1/2.1.12585-10», Федерального закона “Об образовании в Российской Федерации № 273-ФЗ» от 29.12.2012 года.&nbsp;<br>
</p>
<p style="text-align: justify;">
	 В первую смену обучаются: 1-ые, 3-5-ые, 7-11-ые классы, 2К, 2Р,&nbsp; 2С<br>
	 Во вторую смену обучаются: 2-ые (кроме 2К, 2Р, 2С классов, в которые интегрированы дети с ОВЗ), 6-ые классы.<br>
	 Продолжительность учебного года в 1-ых, 9-ых, 11-ых классах - 33 недели.<br>
	 Продолжительность учебного года в 2-8-ых,10-ых классах - 34 недели.&nbsp;<br>
	 Недельная нагрузка не превышает предельно допустимые нормы для каждой параллели, согласно СанПиН 2.4.2.2821-10.&nbsp; &nbsp;
</p>
<p style="text-align: justify;">
 <b>Занятия начинаются:</b><br>
	 Для учащихся 1-ых и 3-их&nbsp;классов (кроме 3В), 2К, 2С, 2Р – 9.15<br>
	 Для учащихся 4-ых&nbsp;классов и 3В&nbsp;- 8.15<br>
	 Для учащихся 2-ых классов (кроме 2К, 2С, 2Р) – 13.40<br>
	 Для учащихся 5-ых, 7-11-ых классов – 8.30<br>
	 Для учащихся 6-ых классов - 13.25<br>
	 Для учащихся 1-4 классов – пятидневная учебная неделя<br>
	 Для учащихся 5-11 классов – пятидневная учебная неделя с шестым днем внеурочных занятий.
</p>
<p style="text-align: justify;">
 <b>Продолжительность уроков:</b><br>
	 Для учащихся 1-х классов – 35 минут в сентябре-декабре, 40&nbsp;минут – в январе-мае.<br>
	 Для учащихся 2-4 классов - 40 минут. Для учащихся 5-11 классов – 45 минут.
</p>
<p style="text-align: justify;">
 <b>Продолжительность перемен:</b> 2 перемены после 3 и 4 уроков по 20 минут. Остальные перемены по 10 минут.
</p>
<p style="text-align: justify;">
 <b>Контактные телефоны:</b> 8(4012) 72-16-80, 8(4012) 72-16-81.<br>
 <b>Электронная почта:</b><a href="mailto:maougimn40@eduklgd.ru"> maougimn40@edu.klgd.ru</a><br>
 <a href="http://bus.gov.ru/pub/agency/67097" target="_blank"><br>
 <i class="fa fa-info-circle fa-lg" aria-hidden="true"></i> Страница гимназии на официальном сайте о государственных учреждениях</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>