<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра \"Межкультурной коммуникации и социально-правовых дисциплин\"");
?><div class="row">
	<div class="col-md-12">
		<p style="text-align: right; width: 20%; margin-left:80%;">
 <i class="fa fa-quote-left fa-3x fa-pull-left" aria-hidden="true"></i> <b>Docendo discimus</b><br>
			 (Обучая, учимся сами)
		</p>
		<p style="text-align: justify;">
 <b>Методическая тема гимназии:</b> Развитие компетентностного портрета ученика и учителя в условиях введения ФГОС
		</p>
		<p style="text-align: justify;">
 <b>Тема кафедры</b>: Развитие профессиональной компетентности педагога, как фактор повышения качества образования в условиях введения ФГОС
		</p>
		<p style="text-align: justify;">
			 Особая роль в повышении компетентности педагога и его профессионального развития принадлежит кафедре, объединяющей учителей одного предмета или предметов одного цикла. Сплочение учителей на основе общей цели и специлизации создает условия для благоприятного психологического климата в работе и является важным условием ее эффективности.&nbsp;&nbsp;
		</p>
		<p style="text-align: justify;">
 <b>Цель:</b>
			Формирование информационного образовательного комплекса, ориентированного на становление самодостаточной личности, способной на основе полученного качественного образования эффективно реализовывать себя в различных сферах деятельности, свободно ориентироваться в мире ценностей и решать задачи, связанные с определением своей мировоззренческой, нравственной и гражданской позиции.
		</p>
		<p style="text-align: justify;">
 <b>Задачи:</b><br>
			 - развитие коммуникативной компетенции учащихся в совокупности ее составляющих: речевой, языковой, социокультурной и учебно-познавательной, путем использования коммуникативных методик, личностно- ориентированного подхода, учебников нового поколения, новых технологий обучения; <br>
			 - построение учебного процесса с учетом инновационных методов и технологий преподавания иностранных языков и общественных дисциплин; <br>
			 - совершенствование профессиональной компетентности учителя иностранных языков и социально-правовых дисциплин; <br>
			 - обеспечение постоянного контроля прохождения государственных программ, результатов промежуточной аттестации и организации подготовки обучающихся к государственной (итоговой) аттестации; <br>
			 - совершенствование системы профилизации и дополнительного образования (кружков и спецкурсов), обеспечивающих реализацию познавательных интересов в соответствии с выбором и увлечениями учащихся.
		</p>
		<p style="text-align: justify;">
			 Работа на кафедре межкультурной коммуникации и социально-правовых дисциплин построена так, что каждый учитель имеет возможность проявить себя, раскрыть свои таланты - сопровождение лингвистических групп, реализация внеурочной деятельности, разработка билингвальных модулей, организация и проведение олимпиад и конкурсов, подготовка учащихся к ГИА, проведение семинаров, вебинаров, участие в конференциях.
		</p>
		<p style="text-align: center;">
 <b>СОСТАВ КАФЕДРЫ</b>
		</p>
		<p style="text-align: justify;">
			 Кафедра Межкультурной коммуникации и социально-правовых дисциплин насчитывает <b>37 учителей,</b> из них:
		</p>
	</div>
	<div class="col-md-8 col-md-offset-2">
		<table class="table table-bordered">
		<tbody>
		<tr>
			<td>
				<p>
 <b> Кол-во учителей по предметам:</b>
				</p>
			</td>
			<td>
				<p>
 <b> Профессиональный уровень учителей:</b>
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 Английский яз – 25
				</p>
			</td>
			<td>
				<p>
					 Высшая категория – 15
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 Немецкий яз – 4
				</p>
			</td>
			<td>
				<p>
					 Первая категория – 10
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 Испанский – 1
				</p>
			</td>
			<td>
				<p>
					 СЗД – 6
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 История –&nbsp;8
				</p>
			</td>
			<td>
				<p>
					 Без категории –&nbsp;6
				</p>
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 Обществознание – 9
				</p>
			</td>
			<td>
				 &nbsp;
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 Экономика –1
				</p>
			</td>
			<td>
				 &nbsp;
			</td>
		</tr>
		<tr>
			<td>
				<p>
					 &nbsp;Право - 2
				</p>
			</td>
			<td>
				 &nbsp;
			</td>
		</tr>
		</tbody>
		</table>
	</div>
	<div class="col-md-12">
		<p style="text-align: justify;">
 <b>Звания: </b> <br>
			 «Почетный работник общего образования РФ» - <b>Васейко Д.Б., Жук Е.Ч.</b><br>
			 «Отличник народного просвещения» – <b>Горшкова Л.С.</b><br>
		
			 Победитель городского конкурса "Учитель года - 2007" – <b>Рябова Ю.В.</b>
		</p>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>