<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Летняя профильная школа «Звёздный городок»");
?><p style="text-align: justify;">
 <a rel="lightbox[roadtrip]" href="/novosti/2016-2017/02.06/главное фото.JPG"><img width="240" src="/novosti/2016-2017/02.06/главное фото.JPG" height="180" hspace="7" align="left"></a>Летний профильный лагерь в дни школьных каникул каждый год объединяет гимназистов и педагогов, увлеченных работой над созданием собственных проектов. В этом году было сформировано 15 групп различной направленности - физико-математической, эколого-туристической, информационно-математической, общественно-исторической, музыкальной, языковой, дизайнерской, журналистской и даже дипломатической. Профильную школу посещают порядка 170 учащихся 4-10 классов.
</p>
<p style="text-align: justify;">
По задумке организаторов итоги своей работы ребята должны будут представить в виде короткого видеофильма. Таким образом, завершится летняя профильная школа небольшим фестивалем детского учебного кино. Гимназический медиахолдинг располагает хорошей технической&nbsp;базой для создания фильмов - съемочным группам предоставляются&nbsp;видеокамеры, фотоаппараты, штативы, ноутбуки с программами обработки видео.
</p>
<p style="text-align: justify;">
Гимназия вновь распахнула свои двери и для младших школьников. 1 июня ребят 1-3 классов объединил лагерь дневного пребывания «Созвездие». Их тоже ждет насыщенная программа - экскурсии, концерты и веселые конкурсы.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>