<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Никто не забыт! Ничто не забыто!");
?><img width="350" src="/vakhta-pamyati/ushkevich-1.jpg" height="233" hspace="5" align="left">
<p style="text-align: justify;">
В гимназии №40 имени Ю.А. Гагарина в преддверии 70-летия Победы в Великой Отечественной войне состоялась встреча с&nbsp;легендарным разведчиком из диверсионно-разведывательной группы «Джек» Геннадием Владимировичем Юшкевичем. На встрече присутствовали глава Представительства МИД РФ в Калининграде Павел Анатольевич Мамонтов, руководитель калининградского представительства Союза ветеранов военной разведки Анатолий Яковлевич Грибанов, учащиеся гимназии, Кадетского морского корпуса и школ города, слушатели Школы юного дипломата, педагоги.</p>
<p style="text-align: justify;"><img width="320" src="/vakhta-pamyati/ushkevich-2.jpg" height="213" hspace="5" align="right">Яркая беседа, длившаяся более двух часов, стала главным уроком жизни для всех собравшихся. На все вопросы были даны&nbsp;исчерпывающие ответы не только информативного характера, но, прежде всего, морального, нравственного. </p>
<p style="text-align: justify;">
<img width="350" src="/vakhta-pamyati/пожелание.jpg" height="415" hspace="5" align="left">«Такие встречи очень&nbsp;важны для нас. Нам необходимо знать и помнить о подвиге каждого участника войны и передавать эту память следующим поколениям» - отметил глава Представительства МИД РФ в Калининграде Павел Анатольевич Мамонтов.<br>
<br>
На память Геннадий Владимирович Юшкевич подарил библиотеке гимназии книгу «Последний из группы «Джек».
 <br>
Читать подробнее: <a href="/vakhta-pamyati/Группа Джек.pdf">Последний из группы «ДЖЕК»</a>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>