<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Организация проектно-исследовательской деятельности");
?><p style="text-align: justify;">
	 Из примерной основной образовательной программы основного общего образования:
</p>
<p style="text-align: justify;">
	 Индивидуальный итоговой проект представляет собой учебный проект, выполняемый обучающимся в рамках одного или нескольких учебных предметов с целью продемонстрировать свои достижения в самостоятельном освоении содержания и методов избранных областей знаний и/или видов деятельности и способность проектировать и осуществлять целесообразную и результативную деятельность (учебно-познавательную, конструкторскую, социальную, художественно-творческую, иную).
</p>
<p style="text-align: justify;">
	 Выполнение индивидуального итогового проекта обязательно для каждого обучающегося…
</p>
<p style="text-align: justify;">
	 Индивидуальный проект представляет собой особую форму организации деятельности обучающихся (учебное исследование или учебный проект).
</p>
<p style="text-align: justify;">
	 Индивидуальный проект выполняется обучающимся в течение одного или двух лет в рамках учебного времени, специально отведённого учебным планом, и должен быть представлен в виде завершённого учебного исследования или разработанного проекта…
</p>
<p style="text-align: justify;">
 <a target="_blank" href="/fgos/Положение_об_организации_проектной_и_исследовательской_деятельности.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Положение об организации проектной и исследовательской деятельности в МАОУ гимназии № 40 им. Ю.А. Гагарина</a> <br>
 <a target="_blank" href="/fgos/Рекомендации_по_выполнению_проектных_и_исследовательских_работ.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Методические рекомендации&nbsp; по выполнению исследовательских и проектных работ</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>