<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Неделя космонавтики в 2015-2016 учебном году");
?><p style="text-align: justify;">
12-04-2016 <a href="http://gym40.ru/about/events/1179/">Гагаринские уроки</a>
</p>
<p style="text-align: justify;">
<a href="/about/gym_projects/nedelya-kosmonavtiki/2016/IMGP4283.JPG"><img width="160" src="/about/gym_projects/nedelya-kosmonavtiki/2016/IMGP4283.JPG" height="120" hspace="3" align="left"></a>Гагаринские уроки – традиция нашей гимназии. Вот и в этом году они состоялись в день рождения Юрия Алексеевича Гагарина 9 марта и продолжились 12 апреля в день космонавтики. В начальной школе с участием представителей научного общества учащихся «Созидатели» состоялся урок- мастерская «На комической орбите». Мобильный планетарий пригласил учащихся 3 «В» класса, группу пятиклассников и 8-с класс в космический кинозал.
</p>
<p style="text-align: justify;">
На занятиях клуба юных астрономов «Альтаир» и межпредметного модуля «Академия естественных наук» ребята занимались <a href="/about/gym_projects/nedelya-kosmonavtiki/2016/IMGP4279.JPG"><img width="160" src="/about/gym_projects/nedelya-kosmonavtiki/2016/IMGP4279.JPG" height="120" hspace="3" align="right"></a>«космическим» моделированием, используя специализированный набор «Звёздный мир» и подручные материалы: бумагу, клей, картон, фломастеры. На&nbsp;интерактивных панелях демонстрировалась презентация «Первый в космосе». А открылась программа мероприятий «Гагаринские уроки» музыкальной переменой. В конкурсе рисунков на космическую тему приняли участие малыши, учащиеся 1-3 классов, посещающие ИЗО студию «Облака».
</p>
<p style="text-align: justify;">
<a href="/about/gym_projects/nedelya-kosmonavtiki/2016/IMGP4270.JPG"><img width="112" src="/about/gym_projects/nedelya-kosmonavtiki/2016/IMGP4270.JPG" height="150" hspace="3" align="left"></a>Занятия клуба юных физиков посещают учащиеся пятых классов. 12 апреля ребята пригласили учащихся 5 «В» класса на мастер-класс «Моделирование физических явлений в космосе». Гимназисты узнали, как живут космонавты в условиях невесомости, какие необычные явления происходят на борту космического корабля во время полета и попытались моделировать явления с помощью физических приборов. Чаркина Полина – 5 «С» показала опыт «Невесомая жидкость»; Ольховский Феликс, Щелкунов Федор. 5 «Г» - опыт «Парящий в воздухе», а Щелкунов Федор 5 «Г» - опыт «Потеря веса»
</p>
<p align="center" style="text-align: left;">
11-03-2016 <a href="http://gym40.ru/about/events/1179/">Уроки Гагарина</a><br>
Гагаринские уроки – традиционный проект нашей гимназии. В этот день на интерактивных панелях демонстрировалась презентация «Первый в космосе», а открылась программа мероприятий «Гагаринские уроки» музыкальной переменой.<br><br>
<a href="http://gym40.ru/about/gym_projects/nedelya-kosmonavtiki/2016/%D0%93%D0%B0%D0%B3%D0%B0%D1%80%D0%B8%D0%BD%D1%81%D0%BA%D0%B8%D0%B5%20%D1%83%D1%80%D0%BE%D0%BA%D0%B8%202016.docx" title="Ссылка: /about/gym_projects/nedelya-kosmonavtiki/2016/Гагаринские уроки 2016.docx">Мероприятия в рамках проекта «Гагаринские уроки» 9 марта 2016</a><br>
<a href="/about/gym_projects/nedelya-kosmonavtiki/2016/programma_Gagarinskye_uroki.pdf">Мероприятия в рамках проекта «Путь к звездам»</a>
<a href="/about/gym_projects/nedelya-kosmonavtiki/2016/проект Как люди изучют космос.pdf">Проект «Как люди изучают космос?»</a><br>
<a href="/about/gym_projects/nedelya-kosmonavtiki/2016/proekt_knigi_o_kosmose.pdf">«Книги о космосе в библиотеке гимназии» -&nbsp;проект научного общества «Созидатели»</a><br>
<a href="/about/gym_projects/nedelya-kosmonavtiki/2016/Проект космические корабли будущего.pdf">Проект «Космические корабли будущего»</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>