<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Соревнования по легкоатлетическому кроссу в рамках «Президентских спортивных игр»");
?><p class="" style="text-align: justify;">
	 13 сентября 2017 года в парке «Южный» состоялись первые в новом учебном году соревнования по легкоатлетическому кроссу, в рамках спартакиады школьников «Президентские спортивные игры». Наша команда в муниципальном этапе заняла 1 место и вышла в финал регионального уровня соревнований. 17 сентября 2017 года в финале мы встретились с сильнейшими командами города Калининграда и Области. Но победу в этом туре предшествовал результат предыдущего тура. Мы были в абсолютном зачете первыми по времени в городе среди финалистов. Наши спортсмены, очень старались и Победа была за нами!!!И в личном зачете дважды становились призерами: Орешкова Яна 11О (2 место), Цапырин Михаил 11П (3 место), Сушко Артем 10Э (2 место). Наша гимназия уже неоднократно становилась победителем этого соревнования!!! В подготовке команды принимали участие учителя физической культуры Сазонова О.А., Лисеенко В.Г. и Кондратенко Н.С.
</p>
<p class="" style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/about/sport/novosti/16.10/диплом кросс муниц.jpg"><img width="119" src="/about/sport/novosti/16.10/диплом кросс муниц.jpg" height="170" align="middle"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/16.10/диплом кросс.jpg"><img width="122" src="/about/sport/novosti/16.10/диплом кросс.jpg" height="170" align="middle"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/16.10/кросс муниципальн.JPG"><img width="255" src="/about/sport/novosti/16.10/кросс муниципальн.JPG" height="170" align="middle"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/16.10/кросс область.JPG"><img width="226" src="/about/sport/novosti/16.10/кросс область.JPG" height="170" align="middle"></a><br>
</p>
<p align="right">
 <i>Сазонова Ольга&nbsp; Александровна</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>