<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Федеральный государственный образовательный стандарт (ФГОС)");
?><?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"",
	Array(
	)
);?> Гимназия № 40 в 2015-2016 учебном году осуществляет деятельность:<br>
 - в 1-4 классах - по <a href="/Gym40_information/edu-standarts/ФГОС НОО.doc">ФГОС начального общего образования</a>;<br>
 - в 5-9 классах - по <a href="/Gym40_information/edu-standarts/ФГОС ООО.doc">ФГОС основного общего образования</a>;<br>
 - в 10-11 классах - по&nbsp;<a href="/Gym40_information/edu-standarts/ФГОС С(П)ОО.doc" title="Ссылка: /Gym40_information/edu-standarts/ФГОС С(П)ОО.doc">ФГОС среднего (полного) общего образования</a>;<br>
 <br>
 <br>
 <b>Договоры о сотрудничестве в сфере образования:</b><br>
 -&nbsp;<a href="/teachers/FGOS/ИСОТ БФУ.pdf">ИСОТ БФУ им. И.Канта</a>;<br>
 -&nbsp;<a href="/teachers/FGOS/МГУТУ им. Разумовского.pdf">МГУТУ им. Разумовского</a>;<br>
 -&nbsp;<a href="/teachers/FGOS/Представительство МИД.pdf">Представительство МИД России в Калининграде</a>;<br>
 -&nbsp;<a href="/teachers/FGOS/Физико-технический факультет БФУ.pdf">Физико-технический институт БФУ им. И.Канта</a>;<br>
 -&nbsp;<a href="/teachers/FGOS/ЦБС.pdf">МАУК "Калининградская ЦБС"</a>;<br>
 -&nbsp;<a href="/teachers/FGOS/детская поликлиника№6.PDF">Городская детская поликлиника № 6</a><br>
 - <a href="/teachers/FGOS/Центр_развития.PDF">ГБУ ДО КО&nbsp;"Центр развития одаренных детей"</a><br>
 <br>
 <br>
 <b><a href="/Gym40_information/obrazovanie/annotatsii/index.php">Рабочие программы и аннотации к ним</a></b><br>
 <br>
 <b>Межпредметные модули 5-6 класс</b><br>
 Второй год подряд в рамках работы по новым ФГОС учащиеся 5-6 классов делают осознанный выбор межпредметного модуля. &nbsp;Набор модулей несколько отличается от прошлогоднего: появились новые предложения по естественно-научному и техническому направлениям, изменилась тематика модулей гуманитарного цикла. Для того, чтоб легче было сделать выбор, учащимся предлагается рекламная презентация программ. В каждой группе может заниматься &nbsp;не более 17 учащихся. И если пятиклассников еще огорчает тот факт, что они не попали в модуль, о котором мечтали, то шестиклассники знают: через 17 часов у них есть новая возможность выбора.<br>
 <br>
 <a href="/teachers/FGOS/moduli/index.php">Программы межпредметных модулей в 5-6 классах</a><br>
 <a href="/teachers/FGOS/межпредметные модули. 5 класс. Первый выбор..docx">Фестиваль модулей</a><br>
 <a href="/teachers/FGOS/модули5.pdf">Модули 5 класс</a><br>
 <a href="/teachers/FGOS/модули6.pdf">Модули 6 класс</a><br>
 <br>
 <a href="http://gym40.ru/about/events/975/" title="Ссылка: http://gym40.ru/about/events/975/">Мониторинг в 5-х классах</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>