<h2>Слово директора</h2>
          <h5>Леонидов<br>Николай Константинович</h5>
          <div class="main_col_img"><img src="<?=SITE_TEMPLATE_PATH?>/img/photo_direktor.jpg" height="289" width="375" /></div>
          <p>Двуязычие — это потребность нашего времени. XXI-ый век диктует новые подходы к обучению, обозначает приоритеты в области педагогики вообще и изучении языков в частности в свете глобальной коммуникации человечества...</p>
          <a class="read_more" href="/about/director.php">Читать полностью</a>