<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Первая Ассамблея");
?><p style="text-align: justify;">
	 7-8 июля в рамках программы Дня Города для участия в Первой Молодёжной ассамблее породнённых городов и городов-партнёров Калининграда встретились 45 молодых посланников 10 европейских городов.
</p>
<p style="text-align:justify;">
	 Молодёжная ассамблея – форум, объединяющий молодёжь для &nbsp;выработки единой позиции по вопросу о приоритетах взаимодействия городов-побратимов и городов-партнёров в современных условиях.
</p>
<p style="text-align:justify;">
	 Церемония открытия Ассамблеи состоялась в зале приёмов Представительства МИД России в Калининграде. К юным дипломатам &nbsp;европейских городов обратились и.о. Представителя МИД России в Калининграде Б. Б. Шереметьев и представители городской администрации.
</p>
<p style="text-align:justify;">
	 Работа комиссий Ассамблеи по вопросам молодёжной политики, культуры, охраны исторического наследия и природы была организована на площадках Дня Города. Школьники и студенты из Калининграда, Архангельска (Россия), Бонна (Германия), Гданьска, Гдыни, Кентшина, Лодзи (Польша), Каунаса, Клайпеды (Литва), Лиепаи (Латвия) участвовали в дискуссиях с представителями калининградских молодёжных организаций, интерактивных социальных акциях, арт-проектах, мастер-классах деятелей искусств, фестивалях творчества.
</p>
<p style="text-align:justify;">
	 Результатом работы Ассамблеи стали «Меморандум об учреждении Молодёжной ассамблеи породнённых городов и городов-партнёров Калининграда» и предложения к программам сотрудничества молодёжи, которые были направлены в адрес органов муниципальной власти, образовательных учреждений, международных молодёжных организаций городов, участвующих в проекте.
</p>
<p style="text-align:justify;">
	 Проект «Молодёжная ассамблея» осуществляется при поддержке отдела по международным и межмуниципальным связям Окружного Совета депутатов г. Калининграда, комитета по образованию администрации городского округа «Город Калининград», Представительства МИД России в Калининграде, общественной кафедры «Образование и дипломатия», учрежденной на базе гимназии № 40 Калининграда.
</p>
<p style="text-align:justify;">
	 Что такое Первая Молодёжная ассамблея?<br>
 <a href="/teachers/SHUD/assambleya/assambleya-I/Положение о Молодёжной ассамблее.docx"><i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> Положение о Молодёжной ассамблее</a><br>
 <a href="/teachers/SHUD/assambleya/assambleya-I/ПРОГРАММА Молодёжной ассамблеи.docx"><i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> Программа Молодёжной ассамблеи</a><br>
 <a href="/teachers/SHUD/assambleya/assambleya-I/Участники ассамблеи .docx"><i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> Список участников Ассамблеи</a><br>
</p>
<p style="text-align:justify;">
 <a href="/teachers/SHUD/assambleya/assambleya-I/2013 Ассамблея - содержание работы.pptx"><i class="fa fa-file-powerpoint-o fa-lg text-pp" aria-hidden="true"></i> Ассамблея. Презентация</a><br>
 <a href="/teachers/SHUD/assambleya/assambleya-I/Меморандум (русский язык).doc"><i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> Меморандум (русский язык)</a><br>
 <a href="/teachers/SHUD/assambleya/assambleya-I/Меморандум (английский язык)].doc"><i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> Меморандум (английский язык)</a>
</p>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>