<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ИБЦ «Звёздный». Новости");
?><p style="text-align: justify;">
	 Информационно-библиотечный центр «Звездный» является примером современной библиотеки.
</p>
<p style="text-align: justify;">
	 В течение года проходят интерактивные занятия, литературные гостиные, проводятся конкурсы чтецов, квесты, презентации, тематические недели.
</p>
<p style="text-align: justify;">
	 Есть уникальная возможность у гимназистов и педагогов работать с электронной базой данных. &nbsp;К примеру, возможен доступ к электронным архивам, Базе данных ЭБС Кантиана&nbsp;<a href="http://lib.kantiana.ru/irbis/standart/ELIB">http://lib.kantiana.ru/irbis/standart/ELIB</a>; Электронно-библиотечная система IBOOKS.RU&nbsp;<a href="http://ibooks.ru/">http://ibooks.ru/</a> и другим.
</p>
<p style="text-align: justify;">
	 Широкоформатные плазменные панели позволяют смотреть документальные и образовательные фильмы, проводить киноринг двух экранизаций одного литературного произведения.
</p>
<p style="text-align: justify;">
	 Изолированность пространства библиотеки дает уникальную&nbsp;возможность одновременно посещать разным возрастным группам залы Центра, одномоментно проводить учебные занятия.
</p>
<p style="text-align: justify;">
	 Современная библиотека - не только книги. Это центр общественной жизни, ориентирующийся на личность и ее меняющиеся потребности. Это и уголок для отдыха, в котором человек чувствует себя защищенным, где можно не только получить информацию, но и комфортно пообщаться с другими людьми. В гимназии библиотека ориентирована на организацию живого общения с посетителями.
</p>
<p style="text-align: justify;">
	 Не менее важен образ библиотекаря в современном обществе. Сегодня это человек, шагающий в ногу с развитием информационных технологий, владеющий не только педагогическими, но и информационно-коммуникативными технологиями.
</p>
<p style="text-align: justify;">
	 Сотрудники Центра осуществляют помощь в предоставлении педагогам и школьникам доступа к базам данных, из которых может быть получена качественная и авторитетная информация, помогают в обучении использования ресурсов Сети. Библиотекарь меняет отношение школьников к чтению и получению новой информации. Задача сотрудника библиотеки помочь найти нужную информацию, научить отбирать из библиотечных фондов нужный материал.
</p>
<p style="text-align: justify;">
	 В распоряжении учащихся и педагогического состава имеется 2 библиотечных зала общей площадью более 750 кв.м.<br>
	 Библиотечно-информационные и технические средства обеспечения образовательного процесса в гимназии на 100% соответствуют требованиям Федерального государственного образовательного стандарта. Книжный фонд составляет 56405 экз., в том числе: учебники – 40959 экз.; методическая литература – 879,8 шт. Количество изданий, приобретенных за последние 5 лет – 36369 экз.<br>
	 Процент обеспеченности бесплатными учебниками – 100%.
</p>
<p align="center">
 <strong>«Калининград - Библиотечная столица России 2016 года»</strong>
</p>
<p style="text-align: justify;">
	 21 мая 2015 года в Самаре на заключительном пленарном заседании Всероссийского библиотечного конгресса, который проводился&nbsp;при поддержке Министерства культуры Российской Федерации и Правительства Самарской области,&nbsp;<strong>почетный статус «Библиотечная столица России 2016 года» был присвоен Калининграду</strong>.
</p>
<p style="text-align: justify;">
	 В 2016 году состоится XXI Ежегодная Конференция Российской библиотечной ассоциации.
</p>
<p style="text-align: justify;">
	 В ходе торжественной церемонии&nbsp;<strong><i>Ю. Л. Пицик</i></strong><em>,&nbsp;</em>руководитель Управления ресурсного обеспечения межтерриториального взаимодействия Министерства культуры Самарской области, вручила Символ «Библиотечная столица России» <strong><i>И.&nbsp;В. Горшковой</i></strong><em>,</em><strong><i>&nbsp;</i></strong>начальнику отдела культурно-досуговой работы и библиотечного дела Министерства культуры Калининградской области.
</p>
<p style="text-align: justify;">
 <em><b>С. А. Кондратьева, </b></em>министр культуры Калининградской области&nbsp; отметила: «Права носить статус «Библиотечной столицы России» удостаиваются те регионы, в которых заметна активная деятельность в области литературы и библиотечного дела. Нам, конечно, предстоит еще много работы в этой деятельности. Но мы не стоим на месте и используем для развития литературы региона все направления: тесно сотрудничаем с писательскими организациями и книжными магазинами, придумываем новые проекты для наших библиотек, проводим дни литературы и многое другое. Региональным министерством будет подготовлена программа на 2016 год. Она охватит широкий круг самых актуальных теоретических и практических вопросов культурной сферы региона».
</p>
<p style="text-align: justify;">
 <b>Что происходит в «Звёздном»:</b><br>
 <a href="http://gym40.ru/about/events/1241/" target="_blank"><i class="fa fa-newspaper-o fa-lg" aria-hidden="true"></i> А вы были на Библиовечере?</a><br>
 <a href="http://gym40.ru/about/events/1230/" target="_blank"><i class="fa fa-newspaper-o fa-lg" aria-hidden="true"></i> Год российского кино: встреча девятиклассников с кинодраматургом Ольгой Даниловой</a><br>
 <a href="http://gym40.ru/about/events/1231/" target="_blank"><i class="fa fa-newspaper-o fa-lg" aria-hidden="true"></i> «Я и мои одноклассники» (урок-размышление по к/ф Р.Быкова «Чучело»)</a><br>
 <a href="http://gym40.ru/about/events/1229/" target="_blank"><i class="fa fa-newspaper-o fa-lg" aria-hidden="true"></i> «Люблю тебя, Россия!»</a><br>
 <a href="http://gym40.ru/about/events/1219/" target="_blank"><i class="fa fa-newspaper-o fa-lg" aria-hidden="true"></i> Мы всегда будем помнить подвиг Януша Корчака</a> <br>
 <a href="http://gym40.ru/about/events/1209/" target="_blank"><i class="fa fa-newspaper-o fa-lg" aria-hidden="true"></i> Поднебесная выставка книг</a> <br>
 <a href="http://gym40.ru/about/events/1204/" target="_blank"><i class="fa fa-newspaper-o fa-lg" aria-hidden="true"></i> «Русские путешественники: прошлое и настоящее»</a> <br>
 <a href="http://gym40.ru/Gym40_information/math-techm_maintenance/biblioteka/zvyezdnyy/novosti/sobytiya/buratino.php" target="_blank"><i class="fa fa-newspaper-o fa-lg" aria-hidden="true"></i> Юбилей Буратино</a> <br>
 <a href="http://gym40.ru/Gym40_information/math-techm_maintenance/biblioteka/zvyezdnyy/novosti/sobytiya/formula.php" target="_blank"><i class="fa fa-newspaper-o fa-lg" aria-hidden="true"></i> «Формула красоты существует?»</a> <br>
 <a href="http://gym40.ru/Gym40_information/math-techm_maintenance/biblioteka/zvyezdnyy/novosti/sobytiya/polsk.php" target="_blank"><i class="fa fa-newspaper-o fa-lg" aria-hidden="true"></i> «В мире польской поэзии»</a> <br>
 <a href="http://gym40.ru/Gym40_information/math-techm_maintenance/biblioteka/zvyezdnyy/novosti/sobytiya/skazka.php" target="_blank"><i class="fa fa-newspaper-o fa-lg" aria-hidden="true"></i> В гостях у сказки</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>