<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Книга Памяти");
?><p style="text-align: justify;">
В этом году вся страна отметила великую дату в истории нашей страны – День Победы. Каждый год мы отмечаем этот замечательный день. Мы чествуем ветеранов, вспоминаем о погибших. Мы никогда не забудем тот подвиг, который они совершили для нашей жизни. Благодаря им, уже 70 лет, мы не знаем, что такое война. Мы благодарим их за то, что они сделали для нас. Мы должны помнить, какой ценой далась им победа, и гордиться их мужеством. Чтобы увековечить их подвиг, мы собрали истории тех людей, судьбы которых так или иначе затронула эта страшная война.</p>
<p style="text-align: justify;">
	«Книга памяти» - это проект, созданный с помощью учеников и учителей гимназии №40. Они поделились с нами рассказами об их предках, живших в то время. Мы благодарны всем, кто откликнулся и не остался равнодушным.</p>
<p style="text-align: justify;">
Данный проект состоял из двух частей: печатный вариант книга «Мы помним, мы гордимся» и радиовыступления «Дорогами войны» на больших переменах, когда участники проекта зачитывали истории из книги. Мы погрузились в атмосферу того времени, послушали военные песни и рассказы тех, кто был свидетелем этой войны.</p>
<p style="text-align: justify;">
Так, по крупицам, собранные сведения из каждой семьи составляют историю целой страны. Никто не должен забывать подвиг во имя мира, во имя человечности. Мы помним, мы гордимся!
</p>
<p style="text-align: right;">
 <i>
	Руководитель проекта «Книга Памяти» Коломоец С.Г. </i>
</p>
<p style="text-align: justify;">
<a href="/vakhta-pamyati/kniga-pamyati/Книга памяти.pdf">Книга памяти: "Мы помним, мы гордимся"...</a></p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>