<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Летняя профильная школа \"Звёздный городок\"");
?><p align="center" class="" style="text-align: center;">
</p>
<p>
</p>
<h1>
<p class="" style="text-align: center;">
 <b><span style="color: red;"><i>Море положительных эмоций </i></span></b>
</p>
 <b><i> </i></b></h1>
<p align="center" class="" style="text-align: right;">
	<b><i><span style="color: #005824;">3 июня 2015 г.</span></i></b>
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;Вот и начался третий день пребывания учеников гимназии в летнем профильном лагере «Звёздный городок». На этот раз мы решили снова пройтись по группам и узнать о первых впечатлениях ребят и выяснить, чего же они ожидают от этого мероприятия. В основном у всех замечательный творческий настрой, все команды готовы действовать, заниматься, развиваться и достигать новых высот. Все ждут от лагеря много ярких впечатлений, положительных эмоций. Ведь в прошлом году никто и подумать не мог, что «Звёздный городок» станет местом, куда хочется возвращаться снова и снова. Но теперь ученики рады, что у них появилась возможность поучаствовать в данном проекте и испытать свои силы в том направлении, которое им наиболее интересно, поэтому с рвением приступают к работе. Мы, команда журналистов, не покладая рук трудимся над созданием альманаха и новыми рубриками школьной газеты «Сорока». Уже готовы стихи собственного сочинения и статьи для некоторых рубрик нового выпуска. И также мы продолжаем освещать работу школьного лагеря, что является вдвойне ответственной задачей.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;Но не мы одни поглощены работой! Например, сегодня младшая команда лингвистов с радостью согласились дать нам интервью и немного рассказать о своих впечатлениях.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp; - Каково это – быть участником программы «Звёздный городок»?
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp;- Весело, интересно и познавательно! – хором отвечали ребята, широко улыбаясь. – Лучше, чем сидеть дома.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp; - А чем занимались эти два дня?
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp; - Делали презентации и проекты в группах, смотрели фильмы…Скучать тут не приходится!
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp; Лингвисты наслаждаются групповыми занятиями на английском. Ребята-естественники сегодня отправились в новый инновационный центр «Фабрика», который является корпусом Балтийского Федерального Университета. Историки продолжают работу по изучению музейных экспонатов, а технологи… Все так же загружены работой над своими творческими изделиями. Все участники стараются, трудятся над поставленными задачами. И самое главное, что работа предоставляет нам новые возможности, и мы очень счастливы, что можем заниматься в таком увлекательном проекте.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;И хотим еще раз пожелать всем участникам огромных успехов!
</p>
<p align="right">
 <b><i><span style="color: #7030a0;">Всегда Ваши, юные журналисты</span></i></b>
</p>
<p>
	 &nbsp;
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>