<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Ресурсный центр «Педагогическое образование»");
?><p style="text-align: justify;">
 <b>Ресурсный центр «Педагогическое образование»</b>&nbsp;открыт в октябре 2014 года как структурное подразделение БФУ им.И.Канта и МАОУ гимназии №40 им.Ю.А.Гагарина в направлении развития кадрового потенциала &nbsp;&nbsp;Калининградской области.
</p>
<p style="text-align: justify;">
	 Осуществляет свою деятельность во взаимодействии со структурными подразделениями регионального министерства образования и муниципальными структурами системы образования города Калининграда.
</p>
<p style="text-align: justify;">
	 Ресурсный центр обеспечивает высокий профессиональный уровень проведения лекционных, практических, семинарских и лабораторных занятий для студентов и педагогов-стажеров. Организует культурно-образовательные события для педагогического сообщества региона, взаимодействует с образовательными организациями в рамках международного и межрегионального сотрудничества.
</p>
<p style="text-align: justify;">
 <a href="/teachers/res-centr/Фотоотчёт_Практика .pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Учебная и производственная практики- этапы профессиональной подготовки&nbsp; будущих педагогов</a><br>
 <a target="_blank" href="/teachers/res-centr/Положение_о_деятельности.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Положение о деятельности Ресурсного центра</a> <br>
 <a target="_blank" href="/teachers/res-centr/Структура_деятельности.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Структура деятельности Ресурсного центра</a><br>
 <a target="_blank" href="/teachers/res-centr/Перечень_программ.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Перечень программ, разработанных сотрудниками гимназии для прикладного бакалавриата</a><br>
</p>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="color: #000000;"> </span><span style="font-family: Verdana; font-size: 10pt;"><span style="color: #000000;"> </span><b><span style="color: #000000;">ЗВЕЗДА БУДУЩЕГО</span></b></span>
</p>
<div style="clear: left">
 <img width="30%" src="/teachers/res-centr/zvezda.png" height="30%" align="left" hspace="20" vspace="40"> <br>
 <br>
	<h4 align="center"><a href="#Общие%20сведения">Общие сведения</a></h4>
	<h4 align="center"><a href="#Итоги проекта">Итоги проекта</a></h4>
	<h4 align="center"><a href="#Представление опыта">Представление опыта</a></h4>
</div>
<div style="clear: left">
</div>
<p>
</p>
<p style="text-align: justify;">
	 <a name="Общие сведения"></a> В БФУ им. И. Канта дан старт уникальному проекту «Звезда будущего», в рамках которого у сегодняшних школьников будет возможность получить предпрофильную и раннепрофильную подготовку сразу по нескольким направлениям. 7 сентября состоялась презентация проекта для педагогического сообщества, школьников и их родителей.
</p>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/teachers/res-centr/Звезда будущего.JPG"><img width="21.39%" src="/teachers/res-centr/Звезда будущего.JPG"></a><a rel="lightbox[roadtrip]" href="/teachers/res-centr/Звезда будущего 1.JPG"><img width="19%" src="/teachers/res-centr/Звезда будущего 1.JPG"></a><a rel="lightbox[roadtrip]" href="/teachers/res-centr/Звезда будущего 2.JPG"><img width="19%" src="/teachers/res-centr/Звезда будущего 2.JPG"></a>
</p>
<p style="text-align: justify;">
	 В общей сложности встреча собрала более 300 участников, которые опробуют на себе инновационные технологии системы дополнительного образования. Наша гимназия представлена двумя направлениями: распределенный педагогический класс -10 «К», социально-гуманитарное направление- 10 «Д» класс. <br>
 <a target="_blank" href="/teachers/res-centr/Звезда будущего 2018-2020.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Звезда будущего 2018-2020</a><br>
 <a target="_blank" href="https://vk.com/maougym40?w=wall-167018305_111"><i class="fa fa-external-link" aria-hidden="true"></i> Заявка гимназии поддержана конкурсной комиссией</a><br>
 <a target="_blank" href="https://vk.com/maougym40?w=wall-167018305_134"><i class="fa fa-external-link" aria-hidden="true"></i> Педагогический класс: начало новой истории</a><br>
</p>
 <a name="Итоги проекта"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="color: #000000;"> </span><span style="font-family: Verdana; font-size: 10pt;"><span style="color: #000000;"> </span><b><span style="color: #000000;">ИТОГИ ПРОЕКТА</span></b></span>
</p>
<p style="text-align: justify;">
 <a rel="lightbox[roadtrip]" href="/teachers/res-centr/Итоги проекта.jpg"><img src="/teachers/res-centr/Итоги проекта.jpg" style="float: right; width: 15%; margin-left: 10px;"></a>
	В августе 2018 стартовал региональный образовательный проект «Звезда Будущего», реализуемый на базе Центра развития современных компетенций детей БФУ им. И. Канта. Обучаясь в проекте «Звезда будущего», учащиеся овладевают необходимыми компетенциями посредством знакомства с рядом дисциплин: введение в педагогическую профессию, социально-педагогическое проектирование, основы проектной и исследовательской деятельности, академический блок профильных предметов, а также основы предпринимательства. Распределенный педагогический класс реализуется совместно с базовыми школами региона, самый большой состав которого обучается в МАОУ Гимназии № 40 им. Ю.А. Гагарина, классным руководителем которого стала я с августа 2018. Помимо основных занятий в гимназии, ребята по субботам на лекциях и практических занятиях, которые вели преподаватели института образования БФУ им. И. Канта, знакомились с азами волонтерской, вожатской деятельности, узнавали историю педагогики, приобретали первые знания и практические навыки в психологии.
</p>
<p style="text-align: justify;">
	 В октябре 2018 состоялся Межрегиональный форум молодых педагогов «Время учиться» . Учащиеся 10 «К» педагогического класса выступали в роли корреспондентов.
</p>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/teachers/res-centr/Итоги проекта_1.jpg"><img width="21%" src="/teachers/res-centr/Итоги проекта_1.jpg"></a><a rel="lightbox[roadtrip]" href="/teachers/res-centr/Итоги проекта_2.jpg"><img width="19.9%" src="/teachers/res-centr/Итоги проекта_2.jpg"></a><a rel="lightbox[roadtrip]" href="/teachers/res-centr/Итоги проекта_3.jpg"><img width="19.8%" src="/teachers/res-centr/Итоги проекта_3.jpg"></a>
</p>
<p style="text-align: justify;">
	 Ими были взяты интервью у гостей форума, которые поделились своими ожиданиями от форума, объясняя важность педагогической специальности в современном мире. В ноябре десятиклассники достойно прошли испытание на фестивале детских профессий. Ребята разрабатывали уроки, провели их в классах начальной школы. Свой первый педагогический опыт стали транслировать в мероприятиях, проводимых гимназией в течение всего учебного года, в рамках различных образовательных проектов, Дней национальных культур. Приобретенные знания позволили в июне ученикам педагогического класса устроиться официально на работу вожатыми в летнем пришкольном лагере.
</p>
<p style="text-align: justify;">
	 А в октябре 2019 уверенно представили свои проекты на Межрегиональном форуме молодых педагогов. Несмотря на плотный график в жизни выпускного класса, ребята активно принимали участие во многих интеллектуальных слетах (ЦРОД), конкурсах, состязаниях. Впервые прошла в нашей области педагогическая олимпиада имени Ушинского, ее призерами стали Алина Лаане и Лиза Волкова.
</p>
<p style="text-align: justify;">
	 Результатом обучения в педагогическом классе стала <a target="_blank" href="https://www.gym40.ru/about/events/2229/">работа вожатыми в пришкольном летнем лагере</a>.


 <script>function view(n) {
    style = document.getElementById(n).style;
    style.display = (style.display == 'block') ? 'none' : 'block';
}</script> <a href="#hidden1" onclick="view('hidden1'); return false"></a>
<h4><a href="#hidden1" onclick="view('hidden1'); return false"><i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Куратор педагогического класса</a></h4>
<div id="hidden1" style="display: none;">
	<p style="text-align: justify;">
	В августе 2018 года  стартовал региональный образовательный проект «Звезда Будущего», реализуемый на базе Центра развития современных компетенций детей БФУ им. И. Канта. Сопровождение учащихся на любом этапе школьной жизни не представляется возможным  без помощи наставника. Моё участие в этом проекте потребовало от меня новых навыков и знаний.	
	</p>
	<p style="text-align: justify;">
	При подготовке к отборочному творческому конкурсу – написанию эссе «Каким я себе представляю учителя будущего?» и созданию видеоролика - мне самой пришлось ответить на этот вопрос. Организация  ребят для реализации такой непростой задачи позволила осуществлять свою наставническую деятельность раньше, чем были объявлены результаты конкурса. Серия летних встреч с участниками проекта убедила меня в мысли: чтобы появился  учитель будущего, должен состояться учитель в настоящем.	
	</p>
	<p style="text-align: justify;">
	Обучение ребят в БФУ им. И. Канта началось с установочной сессии, затем еженедельные лекционные и практические занятия требовали и моего участия. С интересом мы вместе постигали основы вожатской деятельности, знакомились со скаутским движением, изучали историю мировой педагогики. И делали это вместе. Помочь в выборе темы проекта, вовремя дойти на занятие, помочь оформить плакат - в том числе и обязанность тьютора.	
	</p>
	<p style="text-align: justify;">
	Замечу, передо мной стояла задача в проекте предоставить возможность ребятам попробовать себя в роли наставника, вожатого, помощника учителя. И такая «проба пера» осуществилась в ряде проектов: Фестивале детских профессий, Днях национальной культуры, летнем пришкольном лагере. Ребята добросовестно отработали летние смены в пришкольном лагере «Созвездие» и получили свою первую заработную плату.	
	</p>
	<p style="text-align: justify;">
	Работая в педагогическом классе, я посчитала важным вовлечь родителей в образовательный проект не только через официальные встречи, а нетрадиционным способом. Родители стали на некоторое время учителями для десятиклассников. Классный час, проведенный ими, направлен был на создание дружеской атмосферы в новом классе с особыми условиями обучения в рамках проекта «Звезда будущего». Ведь выбрали этот проект и те ребята, чьи родители являются педагогами. Эти беседы помогли учащимся обрести уверенность в том, что они достойно смогут продолжить семейную традицию.	
	</p>
	<p style="text-align: justify;">
	Большим знаковым событием в первый год обучения для нас всех стал Форум молодых педагогов, проходивший в г. Калининграде. Мои ученики пообщались с начинающими учителями из разных предметных областей, разных регионов России. Интервьюирование, обобщение услышанного и увиденного материала, статус самого мероприятия дали колоссальный опыт всем нам и психологическую поддержку. Ребята чувствовали, как они необходимы в данный момент и как востребована профессия «учитель». 	
	</p>
	<p style="text-align: justify;">
	Два года в проекте были насыщенными. От меня требовалась мобильность, быстрое реагирование, умение находить и включать в свои уроки интересные факты из области педагогики и психологии, проводить уроки в разных локациях города и гимназии. Отрадно, что уже в 11 классе ребята успешно выступили на региональном этапе Всероссийской психолого-педагогической олимпиады им. Д. Ушинского. И к этому нужно было тоже их подготовить и сопроводить.	
	</p>
	<p style="text-align: justify;">
	Вести за собой можно разными способами. Ценность педагогических идей можно передать и личным примером, и беседами, и встречами с мудрыми людьми, а можно и посредством слова.	
	</p>
	<p style="text-align: justify;">
	И первый выпуск педагогического класса состоялся. Состоялся благодаря поддержке семей, родителей, которые дали возможность своим детям понять значимость профессии «педагог». Состоялся, потому что и мне этот проект был интересен, и я с большой самоотдачей приняла в нём участие.	
	</p>
	<p style="text-align: right;">
	  Рубцова Л.В., <br>
тьютор первого педагогического класса

</p>>
</div>







</p>
 <a name="Представление опыта"></a>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="color: #000000;"> </span><span style="font-family: Verdana; font-size: 10pt;"><span style="color: #000000;"> </span><b><span style="color: #000000;">ПРЕДСТАВЛЕНИЕ ОПЫТА</span></b></span>
</p>
<p style="text-align: justify;">
 <a target="_blank" href="/teachers/res-centr/Форум родительской, педагогической и ученической общественности.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Форум родительской, педагогической и ученической общественности «Роль общественности в оценке качества образования»</a><br>
 <a target="_blank" href="https://vk.com/maougym40?w=wall-167018305_4258"><i class="fa fa-external-link" aria-hidden="true"></i> К успешному развитию ребёнка, школы, страны</a><br>
 <a target="_blank" href="https://vk.com/maougym40?w=wall-167018305_3956"><i class="fa fa-external-link" aria-hidden="true"></i> V региональная специализированная выставка PRO Образование-2020</a><br>
 <a target="_blank" href="https://vk.com/maougym40?w=wall-167018305_5786"><i class="fa fa-external-link" aria-hidden="true"></i> Встреча с делегацией Законодательного собрания Калужской области</a><br>
 <a target="_blank" href="https://vk.com/maougym40?w=wall-167018305_1484"><i class="fa fa-external-link" aria-hidden="true"></i> Легко ли стать профессионалом?</a><br>
 <a target="_blank" href="https://vk.com/maougym40?w=wall-167018305_5956"><i class="fa fa-external-link" aria-hidden="true"></i> Торжественная церемония награждения победителей регионального конкурса «Звезда Будущего»</a><br>
 <a target="_blank" href="https://vk.com/maougym40?w=wall-167018305_5735"><i class="fa fa-external-link" aria-hidden="true"></i> Педагогический турнир имени Юрия Гагарина</a><br>
 <a target="_blank" href="https://vk.com/maougym40?w=wall-167018305_5610"><i class="fa fa-external-link" aria-hidden="true"></i> Встреча учащихся и педагогов гимназии с участниками Всероссийского конкурса «Учитель будущего. Студенты»</a><br>
 <a target="_blank" href="https://vk.com/maougym40?w=wall-167018305_2597"><i class="fa fa-external-link" aria-hidden="true"></i> Российская психолого-педагогическая олимпиада школьников им. К.Д. Ушинского</a><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>