<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Набор в 10 класс муниципального автономного общеобразовательного учреждения города Калининграда гимназии №40 имени Ю.А. Гагарина");
$APPLICATION->SetTitle("Прием в 10-й класс");
?><h3 style="text-align: center;">Формирование 10-х профильных классов на 2022-2023 учебный год</h3>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Формирование 10-х классов осуществляется в соответствии с:<br>
 <i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i><a target="_blank" href="/incoming/10_class_incoming/Положение о классах с углубленным изучением предметов_2022.pdf"> Положение о классах с углублённым изучением предметов МАОУ гимназии №40 им. Ю. А. Гагарина </a><img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 08.06.2022 13:20:06 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"> <br>
 <i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i><a target="_blank" href="/incoming/10_class_incoming/Приказ об организации приема в 10 кл. 2022г..pdf"> Приказ&nbsp;313-о от 08.06.2022г. "Об организации приема граждан в 10-е профильные классы на 2022-2023 учебный год"</a> <img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 08.06.2022 14:05:11 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"><br>
 <br>

</p>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>КОЛИЧЕСТВО МЕСТ ПО ПРОФИЛЯМ НА 2022-2023 УЧЕБНЫЙ ГОД</b></span>
</p>
<p style="text-align: justify;">
 <b>технологический профиль (физико-математическое направление)</b> – 50 человек;<br>
 <b>социально-экономический профиль (экономическое направление)</b> – 50 человек; <br>
 <b>гуманитарный профиль (социально-гуманитарное направление, лингвистическое направление)</b> – 50 человек;<br>
 <b>естественно-научный профиль (химико-биологическое направление) </b>– 25 человек;<br>
 <b>универсальный профиль</b> – нет набора.
</p>
<p style="text-align: justify;">
	 Для поступления в 10-е профильные классы МАОУ гимназии № 40 им. Ю. А. Гагарина необходимы результаты основного государственного экзамена (ОГЭ) по следующим предметам:
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td>
		<p align="center">
 <b>технологический профиль</b><br>
			 (физико-математическое направление)
		</p>
	</td>
	<td>
		<p align="center">
 <b>социально-экономический профиль</b><br>
			 (экономическое направление)
		</p>
	</td>
	<td>
		<p align="center">
 <b>гуманитарный профиль</b><br>
			 (социально-гуманитарное направление, <br>
			 лингвистическое направление)
		</p>
	</td>
	<td>
		<p align="center">
 <b>естественно-научный&nbsp;профиль</b><br>
			 (химико-биологическое направление)
		</p>
	</td>
	<td>
		<p align="center">
 <b>универсальный профиль </b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Русский язык
		</p>
	</td>
	<td>
		<p>
			 Русский язык
		</p>
	</td>
	<td>
		<p>
			 Русский язык
		</p>
	</td>
	<td>
		<p>
			 Русский язык
		</p>
	</td>
	<td rowspan="4">
		<p align="center">
			 нет набора
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Математика
		</p>
	</td>
	<td>
		<p>
			 Математика
		</p>
	</td>
	<td>
		<p>
			 Математика
		</p>
	</td>
	<td>
		<p>
			 Математика
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Физика
		</p>
	</td>
	<td>
		<p>
			 Обществознание
		</p>
	</td>
	<td rowspan="2">
		<p>
			 два любых из предложенных предметов: <br>
			 Английский язык , История , Литература , Обществознание
		</p>
	</td>
	<td>
		<p>
			 Биология
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Информатика и ИКТ
		</p>
	</td>
	<td>
		<p>
			 Английский язык
		</p>
	</td>
	<td>
		<p>
			 Химия
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ГРАФИК РАБОТЫ ПРИЁМНОЙ КОМИССИИ</b></span>
</p>
<p style="text-align: justify;">
 <b>30.06.2022г.:</b><br>
	 14.00-17.00 – прием копий документов в соответствии с поданными заявлениями; <br>
 <br>
 <b>01.07.2022г.:</b> <br>
	 09.00-17.00 – прием копий документов в соответствии с поданными заявлениями
</p>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ПЕРЕЧЕНЬ ДОКУМЕНТОВ ДЛЯ УЧАСТИЯ В ОТБОРЕ В 10-е ПРОФИЛЬНЫЕ КЛАССЫ</b></span>
</p>
<p style="text-align: justify;">
	 1. Заявление родителей (законных представителей) или заявление обучающегося, достигшего возраста 14 лет. Заявление подается через интернет-портал Госуслуг.<br>
	 2. Копия аттестата об основном общем образовании.<br>
	 3. Выписка из ведомости о результатах государственной итоговой аттестации учащегося по обязательным предметам, заверенная руководителем образовательной организации.<br>
	 4. Копии грамот, дипломов, сертификатов, удостоверений, подтверждающих учебные и внеучебные (интеллектуальные, творческие, спортивные) достижения <b>(призовые места)</b> учащихся (портфолио);<br>
	 5. Согласие на обработку персональных данных (выдается в приемной комиссии).
</p>
<p style="text-align: justify;">
 <b>04.07-05.07.2022г.:</b><br>
	 работа приемной комиссии с документами.<br>
 <br>
 <b>07.07.2022г.:</b><br>
	 
	<i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i><a target="_blank" href="/incoming/10_class_incoming/Списки рекомендованных в 10 классы _2022.pdf"> Списки рекомендованных к зачислению в 10 классы на 2022-2023 учебный год</a>
</p>
<p style="text-align: justify;">
 <b>08.07.2022г.:</b><br>
	 10.00-15.00 – приём оригиналов документов обучающихся, рекомендованных к зачислению в 10-е профильные классы.
</p>
<br>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ПЕРЕЧЕНЬ ДОКУМЕНТОВ ДЛЯ ОБУЧАЮЩИХСЯ, РЕКОМЕНДОВАННЫХ К ЗАЧИСЛЕНИЮ В 10-е ПРОФИЛЬНЫЕ КЛАССЫ</b></span>
</p>
<p style="text-align: justify;">
	 1. Оригинал аттестата об основном общем образовании;<br>
	 2. Копия гражданского паспорта обучающегося (первая страница, прописка);<br>
	 3. Копия СНИЛС;<br>
	 4. Личное дело обучающегося;<br>
	 5. Медицинская карта обучающегося.
</p>
<p style="text-align: justify;">
 <b>11.07.2022 – 30.07.2022г.</b><br>
	 Прием заявлений и копий документов обучающихся в классы для получения среднего общего образования с углубленным изучением отдельных учебных предметов (профильного обучения) на свободные места.
</p>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>«ГОРЯЧАЯ ЛИНИЯ»</b></span>
</p>
<p style="text-align: justify;">
	 По вопросам поступления в 10-е профильные классы гимназии на 2022-2023 учебный год можно обращаться: <br>
 <i class="fa fa-calendar" aria-hidden="true"></i> вторник-пятница <i class="fa fa-clock-o" aria-hidden="true"></i> с 12.00 до 16.00 часов&nbsp;<br>
 <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб. 126), Шлибанова Людмила Николаевна, заместитель директора<br>
 <i class="fa fa-phone fa-lg" aria-hidden="true"></i> 72-16-80 (доб. 102), Малышева Елена Александровна, заместитель директора
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>