<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Военно-патриотический слет «Поколение Отечества»");
?><img width="350" src="/vakhta-pamyati/пожелание.jpg" height="415" hspace="7" align="left">
<p style="text-align: justify;">
	 18 апреля состоялся 1-й региональный военно-патриотический слет в рамках проекта «Никто не забыт, ничто не забыто», посвященный 70-летию подвига разведчицы диверсионно-разведывательной группы «Джек», Героя Советского Союза Анны Морозовой. Слет проводила Калининградская региональная детская молодежная организация «Поколение Отечества».<img width="330" src="/vakhta-pamyati/patriot-2.jpg" height="220" vspace="5" hspace="7" align="right">Работали интерактивные площадки выставок и экспозиций военной техники и вооружения. Пограничники-кинологи продемонстрировали всем зрителям, как собаки, стоящие на службе и охране государственной границы Российской Федерации, задерживают нарушителей. Работала полевая кухня с традиционной солдатской кашей и чаем. Военнослужащие Гусевского гарнизона и ребята из спортивной школы показывали элементы рукопашного боя. Весь день на открытой сцене выступал ансамбль песни и пляски Управления пограничной службы ФСБ по Калининградской области и коллективы художественной самодеятельности.
</p><p>
 Читать подробнее: <img width="245" src="/vakhta-pamyati/patriot-3.jpg" height="347" hspace="7" align="left">Кульминацией мероприятия стала реконструкция последнего боя радистки &nbsp;разведывательно-диверсионной группы «Джек» Анны Морозовой, позывной «Лебедь», с фашистскими карателями.

</p>
<p style="text-align: justify;">
	 На слет приехал единственный оставшийся в живых разведчик из группы «Джек» Геннадий Юшкевич. И это стало для нас особенным событием. До этого &nbsp;у нашего класса была уникальная возможность пообщаться с этим замечательным человеком. Геннадий Юшкевич приезжал в нашу гимназию №40. И вот еще один шанс спросить о том, что не успели узнать вчера, побыть рядом с таким замечательным человеком. Но времени, к сожалению, было мало. А спросить хотелось о многом. Геннадий Владимирович написал пожелание ученикам нашей гимназии. И вот мы с гордостью везем его домой…&nbsp;Молодёжь должна помнить героев Великой Отечественной войны и долг каждого из нас – чтить подвиги защитников Родины.
</p>
<p style="text-align: left;">
 <b>Послевоенная песня</b><br>
 <i>Задохнулись канонады,</i><br>
 <i>В мире тишина,</i><br>
 <i>На большой земле однажды</i><br>
 <i>Кончилась война.</i><br>
 <i>Будем жить, встречать рассветы,</i><br>
 <i>Верить и любить.</i><br>
 <i>Только не забыть бы это,</i><br>
 <i>Не забыть бы это,</i><br>
 <i>Лишь бы не забыть!</i><br>
	 &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;(<i>Р. Рождественский</i>)
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>