<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Соревнования по минифутболу в рамках проекта \"Минифутбол в школу\"");
?><p style="text-align:justify;">
	 8 ноября 2017 в рамках проекта «Минифутбол в школу» проходили соревнования по минифутболу среди 4-х возрастных групп. Соревнования проходили в «Спорткомплексе «Юность». Сначала –это был отборочный этап в своих зонах, по «олимпийской системе». Наши две команды 2000-2001 г.р. и 2004-2005 г.р. прошли в финальную часть турнира. Финал состоялся 20 и 22 ноября. Старшая возрастная группа заняла 1 место, чем заработала себе путевку на Региональный тур соревнований. Поздравляем ребят с этим успехом!
</p>
<p style="text-align:center;">
<a href="/about/sport/novosti/08.11/минифутбол 2001-2003г.р..JPG"><img width="60%" src="/about/sport/novosti/08.11/минифутбол 2001-2003г.р..JPG" height="auto" align="middle"></a>
</p>
<p style="text-align:justify;">
	 Вторая команда не вошла в призовую тройку, проиграв в финале серию пенальти с СОШ №45.Пожелаем ребятам удачи в следующем году!!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>