<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Инновации");
?><p style="text-align: justify;">
Гимназия № 40 им.Ю.А.Гагарина осуществляет свою деятельность на основе принципа открытости, являясь открытой площадкой по апробации и внедрению педагогических инноваций. С 2010 г. эта деятельность осуществляется в рамках обязательств по выполнению следующих программ:
<br>
	- «СУПЕРШИК» (2010, 2014, 2015 гг.);<br>
	- муниципальная опорная площадка по теме «Образование и дипломатия» (2015 г.); <br>
	- конкурса на вхождение в проект «Федеральная стажировочная площадка» (2011 г.); <br>
	- конкурса на лучшую модель государственно-общественного управления (2013 г.); <br>
	-&nbsp;конкурсного отбора школ для работы в качестве опорной площадки по физико-математическому направлению (2013 г.) 
</p>
<p style="text-align: justify;">
<a href="/teachers/arkhiv/index.php" target="_blank"><i class="fa fa-info-circle fa-lg" aria-hidden="true"></i> Архив</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>