<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ФЦПРО 2016-2020. Мероприятие 2.4");
?><p style="text-align: justify;">
	 МАОУ гимназия № 40 имени Ю.А. Гагарина в 2016 г. является одной из стажировочных площадок региональной сети образовательных организаций, реализующих проект «Модернизация технологий и содержания обучения в соответствии с новым федеральным государственным образовательным стандартом посредством разработки концепций модернизации конкретных областей, поддержки региональных программ развития образования и поддержки сетевых методических объединений».
</p>
<p style="text-align: justify;">
	 Калининградская область стала регионом-победителем конкурсного отбора региональных программ развития образования для предоставления субсидий на поддержку реализации мероприятий ФЦПРО на 2016-2020 годы.
</p>
<p style="text-align: justify;">
 <b>Основные направления реализации проекта:</b>
</p>
<ol style="text-align: justify;">
	<li>повышение квалификации учителей по метапредметным компетенциям;</li>
	<li>модернизация школьных информационно-библиотечных центров через пополнение фондов, предоставление доступа к электронным изданиям;</li>
	<li>обсуждение предметных концепций (география, обществознание, искусство, технология, физическая культура);</li>
	<li>создание сетевых сообществ по учебным предметам и предметным областям.</li>
</ol>
<p style="text-align: justify;">
	 В ходе реализации проекта создана стажировочная сеть, объединившая гимназию с организациями высшего, дополнительного и общего образования. На базе этих образовательных организации происходит повышение квалификации педагогов Калининградской области и других субъектов РФ, а также внедряются инновации в работу информационно-библиотечных центров.
</p>
<p style="text-align: justify;">
	 Средства коммуникационной сети Интернет также служат реализации целей проекта: разработаны дистанционные курсы повышения квалификации для педагогов&nbsp;<a target="_blank" href="https://study.baltinform.ru/">https://study.baltinform.ru/</a>, часть обсуждения предметных концепций идёт на виртуальной площадке.
</p>
<p style="text-align: justify;">
 <a href="https://www.koiro.edu.ru/activities/prioritetnye-proekty-v-sfere-obrazovaniya/obsuzhdenie-predmetnykh-kontseptsiy/" target="_blank">https://www.koiro.edu.ru/activities/prioritetnye-proekty-v-sfere-obrazovaniya/obsuzhdenie-predmetnykh-kontseptsiy/</a>
</p>
<p style="text-align: justify;">
	 В гимназии № 40 информационно-библиотечный центр «Звёздный» стал одним из значимых элементов интерактивной инновационной площадки «Новые стратегии успеха в современном образовании» как модели аккумуляции и распространения профессиональных инициатив современных учителей в сфере отработки новых технологий и содержания обучения и воспитания.
</p>
<p style="text-align: justify;">
 <b>
	Основные направления деятельности гимназии в рамках проекта: </b>
</p>
<ol style="text-align: justify;">
	<li>закрепление и распространение новой модели интеграции информационно-библиотечного центра в систему управления педагогическими инновациями (в том числе в модернизируемую систему повышения квалификации);</li>
	<li>разработка и экспертная оценка программ модулей повышения квалификации, основанных на технологиях организации совместной деятельности педагогов и учащихся, мотивированных на достижение высоких результатов в реализации индивидуальных стратегий успеха;</li>
	<li>проектирование и апробация модели сопровождения (в том числе дистанционного) и инструментария оценивания эффективности процессов индивидуального самоменеджмента педагогов, реализующих инновации в сфере обучения и воспитания на основе стратегий проектного управления педагогическими инновациями, командной работы (teamwork), партнёрства с родителями учащихся и социальными партнёрами, открытия новых знаний и освоения новых ролей.</li>
</ol>
<p style="text-align: justify;">
 <b>Контакты координаторов проекта от гимназии</b><br>
</p>
<p style="text-align: justify;">
	 Лебёдкина Анна Анатольевна, заместитель директора<br>
 <a href="mailto:annlitnew@mail.ru">annlitnew@mail.ru</a><br>
	 007/4012/72-16-81*128
</p>
<p style="text-align: justify;">
	 Рубцова Лариса Владимировна, учитель русского языка и литературы, педагог-библиотекарь<br>
 <a href="mailto:larubcova@yandex.ru">larubcova@yandex.ru</a><br>
	 007/4012/72-16-81
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>