<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Семейный праздник «Лад» в 2014-2015 учебном году");
?><?$APPLICATION->IncludeComponent(
	"bitrix:photogallery",
	".default",
	Array(
		"USE_LIGHT_VIEW" => "Y",
		"IBLOCK_TYPE" => "photos",
		"IBLOCK_ID" => "29",
		"SECTION_SORT_BY" => "UF_DATE",
		"SECTION_SORT_ORD" => "DESC",
		"ELEMENT_SORT_FIELD" => "sort",
		"ELEMENT_SORT_ORDER" => "desc",
		"PATH_TO_USER" => "",
		"DRAG_SORT" => "Y",
		"USE_COMMENTS" => "N",
		"SEF_MODE" => "N",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "3600",
		"DATE_TIME_FORMAT_DETAIL" => "d.m.Y",
		"DATE_TIME_FORMAT_SECTION" => "d.m.Y",
		"SET_TITLE" => "N",
		"SHOW_LINK_ON_MAIN_PAGE" => array(0=>"id",1=>"shows",2=>"rating",3=>"comments",),
		"SECTION_PAGE_ELEMENTS" => "15",
		"ELEMENTS_PAGE_ELEMENTS" => "50",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"ALBUM_PHOTO_SIZE" => "120",
		"THUMBNAIL_SIZE" => "100",
		"JPEG_QUALITY1" => "100",
		"ORIGINAL_SIZE" => "1280",
		"JPEG_QUALITY" => "100",
		"ADDITIONAL_SIGHTS" => array(),
		"PHOTO_LIST_MODE" => "N",
		"SHOWN_ITEMS_COUNT" => "9",
		"SHOW_NAVIGATION" => "N",
		"USE_RATING" => "N",
		"SHOW_TAGS" => "N",
		"UPLOAD_MAX_FILE_SIZE" => "32",
		"USE_WATERMARK" => "N",
		"WATERMARK_RULES" => "USER",
		"PATH_TO_FONT" => "default.ttf",
		"WATERMARK_MIN_PICTURE_SIZE" => "800",
		"VARIABLE_ALIASES" => array("SECTION_ID"=>"SECTION_ID","ELEMENT_ID"=>"ELEMENT_ID","PAGE_NAME"=>"PAGE_NAME","ACTION"=>"ACTION",)
	)
);?>
<p style="text-align: justify;">
20 января в рамках семейного праздника «Лад» состоялось открытое занятие по русскому языку в 5 «М» классе. На мероприятие были приглашены родители, которые совместно с ребятами приняли участие в лингвистической викторине. Разделившись на команды, учащиеся не только разгадывали зашифрованные слова и предложения, но и придумывали свои тексты на заданные темы.</p>
<p style="text-align: justify;">
	Впервые в празднике принял участие 1"С" класс. 23 января была организована литературная гостиная «В гости к сказке».&nbsp;Ребята окунулись в волшебный мир сказки Антуана де Сент–Экзюпери «Маленький принц». Театральная постановка фрагмента, где Маленький принц встречается с Лисом, не оставила равнодушным ни одного участника проекта! &nbsp;</p>
<p style="text-align: justify;">
В гимназии № 40 состоялось открытие недели Клуба молодых педагогов. Проект "Путешествие по книгам открытий" объединил молодых и опытных педагогов, учеников, родителей и экспертов. На каждом из 13-ти открытых мероприятий в классах в центре внимания была книга - интересная, приглашающая к разговору, помогающая открыть детям и взрослым что-то новое в себе. В заключение участники проекта сделали свои открытия по книгам и представили их всем в киноконцертном зале гимназии.</p> 
<p style="text-align: justify;">
В рамках семейного праздника "Лад" состоялось открытие проекта "Путешествие по книге открытий". 6 "З" класс принял участие в математической дискуссии по произведению А.С. Пушкина. В центре внимания оказалась интересная книга, приглашающая к разговору, помогающая открыть что-то новое в себе - "Дубровский".</p>
<p style="text-align: justify;">
	30 января в рамках праздника Лад прошел марафон модулей 6 классов. Участниками марафона стали модули: естественно-научный калейдоскоп, занимательная математика, электричество вокруг нас, компас, зеленая лаборатория, логические задачи и анимации.
</p>
<p style="text-align: justify;">
	Каждый год в конце января учителя гимназии ведут активную подготовку к открытым урокам. По собственной инициативе опытные и молодые педагоги придумывают интересные уроки в рамках семейного праздника «ЛАД», проведение которого в нашей гимназии стало любимой традицией всех учителей, учащихся и их родителей. И все неспроста. Ведь именно в течение этой праздничной недели мамы и папы наших гимназистов могут стать полноправными учениками Сороковой.</p>
<p style="text-align: justify;">
	Великая Отечественная война. Именно эта тема стала продолжением праздника "Лад" в 8П и 8Г классах. Наверное, по той причине, что память о том времени должна жить вечно. А также потому, что это время, когда вся школа объединяется для чествования всеобщего мира, наиболее удачное для того, чтоб всем вместе вспомнить то, что забывать нельзя…</p>
<p style="text-align: justify;">
	В рамках традиционного семейного праздника «ЛАД», учителя кафедры «Математика» провели интересные интегрированные мероприятия с участием коллег и родителей – это встречи с интересными людьми, математические чтения, диспуты, соревнования и игры.
</p>
<p style="text-align: justify;">
	Первый день праздника начался с приятных сюрпризов для каждого ученика 8 «П» класса. Каждый из нас приготовил анонимный подарок любому другому своему однокласснику. И получилось действительно здорово! Каждый был приятно удивлен сюрпризу неизвестного друга. А в конце дня мы поучаствовали в конкурсах, цель которых была в том, чтобы сплотить нас и заодно повеселиться на славу.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>