<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Материально-техническое обеспечение");
?><p style="text-align: justify;">
	 Образовательная деятельность осуществляется по адресу: <b>г. Калининград, ул. Маточкина, 4</b>
</p>
<p style="text-align: center;">
 <b> Материально-техническое обеспечение образовательного процесса<br>
	 МАОУ гимназии №40 им. Ю.А.Гагарина</b>
</p>
<p style="text-align: justify;">
	 Документы, подтверждающие право на пользование учебно-материальной базой: Свидетельство государственной регистрации права на объект «Общеобразовательная школа на 1500 мест в Северном жилом районе в г. Калининграде» от 15.09.2015., рег.№ 39- 39/001-39/016/2015-1241/1; Свидетельство государственной регистрации права на объект «Земельный участок. Категория земель: земли населенных пунктов – под здание гимназии. Площадь: 46018 кв.м. по ул.Ю.Маточкина» от 16.10.2015. рег.№ 39-39/001-39/016/2015- 6980/1.
</p>
<p style="text-align: justify;">
	 Архитектурные решения здания и инфраструктура, (наличие трёх спортивных залов, двух бассейнов, столовой с залами для каждого «возрастного» блока), позволяют выделить начальную, основную и старшую ступени в отдельные блоки.
</p>
<p style="text-align: justify;">
	 Предметные кабинеты (по предметам химия, физика, биология, информатика) включают учебную комнату, лаборатории для проведения практикумов и лаборантскую. Учебные лаборатории физики и астрономии, астрономии и 3-д конструирования объединены в Физико-технический центр.
</p>
<p style="text-align: justify;">
	 Оборудованы творческие студии (художественные, театральные, хореографические и т.д.). Приобретены Web-мастерские и мультимедиа-кабинеты, лингафонные кабинеты для изучения иностранных языков. Выделены кабинеты для занятий в малых группах, для индивидуальной работы, самоподготовки во внеурочное время, проектной деятельности. Предусмотрены кабинеты для проведения дистанционных занятий и консультаций в онлайн. Все учебные помещения оснащены мультимедийными комплекта (компьютер – МФУ-проектор – интерактивная доска-экран) и подключены к мобильному Интернету. Многофункциональные спортивные залы-трансформеры с возможностью одновременных занятий для нескольких классов ( используются мобильные перегородки) и проведения спортивных соревнований по различным видам физической культуры и спорта.
</p>
<p style="text-align: justify;">
	 Спортивная площадка (гимназический стадион) со специальным покрытием, с площадками и приспособлениями для игр и для военно-спортивных соревнований. Участок имеет ландшафтное решение, позволяющее проводить не только спортивные занятия на улице, но и другие уроки (летний амфитеатр, общественные пространства с газонами и малыми архитектурными формами, уличной мебелью, разнообразная растительность), например, для проведения уроков биологии, географии. Кабинеты административной группы объединены в деловой центр (приемная, кабинеты руководителей, бухгалтерия, методический центр, медиахолдинг, информационно-выставочный центр, холлы второго и третьего этажей, киноконцертный зал). Хореографический зал (зеркальные стены, станки, специальное покрытие пола), спортивные залы и бассейны оборудованы раздевалками и душевыми.
</p>
<p style="text-align: justify;">
	 Информационно-выставочный центр, включающий библиотеку (выставочные стенды и хранилище), читальный зал, зал IT, конференц-зал, (свободная расстановка стульев; возможность мобильной трансформации пространства), интерактивный музей (постоянная экспозиция, сменная экспозиция, зал для музейных занятий), способствуют созданию интерактивной образовательной среды.
</p>
<p style="text-align: justify;">
	 Медицинский блок представлен кабинетами: медицинского работника, изолятора, процедурной, массажным кабинетом, кабинетом психолога.
</p>
<p style="text-align: justify;">
	 В общегимназическом атриуме обустроены пространства для разновозрастного общения, предусмотрены удобные места для сидения, на стенах размещаются информационно- выставочные материалы. Атриум – место, где проводятся гимназические события (творческие переменки, конкурсы, моновыступления и т.д.). Наличие рекреаций зального типа и тематических холлов с возможностью свободного доступа в Интернет, мягкие трансформерные кресла и диваны, предполагают для младших классов – возможность проведения групповых игр, занятий по конструированию, игровые уголки для девочек и мальчиков, а для старших гимназистов- тематическое общение с просмотром видеосюжетов.
</p>
<p style="text-align: justify;">
	 В столовой предусмотрена возможность зонирования общего помещения для каждой ступени, имеется отдельный буфет с барными столиками.
</p>
<p style="text-align: justify;">
	 Входная группа и фойе оформлены тематической символикой, государственной, региональной и муниципальной атрибутикой.
</p>
<p style="text-align: justify;">
	 Гимназия оборудована пожарной сигнализацией, видеонаблюдением, аварийным освещением, речевыми оповещателями, имеются в необходимом количестве средства пожаротушения. Регулярно проводятся тренировки по экстренной эвакуации обучающихся и сотрудников гимназии. В здании гимназии имеется тревожная кнопка и необходимые средства для обеспечения террористической защищенности обучающихся и сотрудников школы.
</p>
<p style="text-align: justify;">
	 Общая площадь здания 30067,4 м², учебная площадь 10020,64 м², инфраструктура представлена следующими помещениями:<br>
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td>
		<p align="center">
			 № п.п.
		</p>
	</td>
	<td>
		<p>
			 наименование помещений
		</p>
	</td>
	<td>
		<p align="center">
			 площадь (кв.м)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1.
		</p>
	</td>
	<td>
		<p>
			 Спортивный зал № 1
		</p>
	</td>
	<td>
		<p align="center">
			 675,3
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 2.
		</p>
	</td>
	<td>
		<p>
			 Спортивный зал № 2
		</p>
	</td>
	<td>
		<p align="center">
			 674,5
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 3.
		</p>
	</td>
	<td>
		<p>
			 Спортивный зал № 3
		</p>
	</td>
	<td>
		<p align="center">
			 300,5
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 4.
		</p>
	</td>
	<td>
		<p>
			 Зал хореографии
		</p>
	</td>
	<td>
		<p align="center">
			 227,7
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 5.
		</p>
	</td>
	<td>
		<p>
			 Актовый зал
		</p>
	</td>
	<td>
		<p align="center">
			 637,6
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 6.
		</p>
	</td>
	<td>
		<p>
			 Библиотека (2 этаж)
		</p>
	</td>
	<td>
		<p align="center">
			 360,2
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 7.
		</p>
	</td>
	<td>
		<p>
			 Библиотека (3 этаж)
		</p>
	</td>
	<td>
		<p align="center">
			 385,8
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 8.
		</p>
	</td>
	<td>
		<p>
			 Студия изобразительно искусства
		</p>
	</td>
	<td>
		<p align="center">
			 142,8
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 9.
		</p>
	</td>
	<td>
		<p>
			 Кабинеты учебные
		</p>
	</td>
	<td>
		<p align="center">
			 5858,5
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 10.
		</p>
	</td>
	<td>
		<p>
			 Бассейн (малая и большая ванны)
		</p>
	</td>
	<td>
		<p align="center">
			 531,9
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 11.
		</p>
	</td>
	<td>
		<p>
			 Методический кабинет
		</p>
	</td>
	<td>
		<p align="center">
			 92,6
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 12.
		</p>
	</td>
	<td>
		<p>
			 Учительская
		</p>
	</td>
	<td>
		<p align="center">
			 92,6
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 13.
		</p>
	</td>
	<td>
		<p>
			 Методический кабинет (младшие классы)
		</p>
	</td>
	<td>
		<p align="center">
			 40,64
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	 Объектами и помещениями социально-бытового назначения:
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td>
		<p align="center">
			 № п.п.
		</p>
	</td>
	<td>
		<p>
			 объекты и помещения
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1.
		</p>
	</td>
	<td>
		<p>
			 Столовая (944,4 м<sup>2</sup>)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 2.
		</p>
	</td>
	<td>
		<p>
			 Медицинский пункт (117 м<sup>2</sup>)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 3.
		</p>
	</td>
	<td>
		<p>
			 Бассейн (малая и большая ванны), душевые и раздевалки (876,21 м<sup>2</sup>)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 4.
		</p>
	</td>
	<td>
		<p>
			 Игровые комнаты для начальных классов (218,9 м<sup>2</sup>)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 5.
		</p>
	</td>
	<td>
		<p>
			 Гардеробы для начальной ступени и для основной и старшей ступеней (457,5 м<sup>2</sup>)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 6.
		</p>
	</td>
	<td>
		<p>
			 Помещения для уборочного инвентаря и уборочных машин (120,0 м<sup>2</sup>)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 7.
		</p>
	</td>
	<td>
		<p>
			 Комнаты душевые и туалетные (1201,7 м<sup>2</sup>)
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align: justify;">
	 Обеспечение образовательного процесса оборудованными учебными кабинетами, объектами для проведения практических занятий по заявленным к аккредитации образовательным программам:
</p>
<p align="center">
	 Характеристика специализированных кабинетов
</p>
<p>
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td>
		<p align="center">
			 № п.п.
		</p>
	</td>
	<td>
		<p>
			 наименование
		</p>
	</td>
	<td>
		<p align="center">
			 Кабинет (м<sup>2</sup>)
		</p>
	</td>
	<td>
		<p align="center">
			 Лаборатория (м<sup>2</sup>)
		</p>
	</td>
	<td>
		<p align="center">
			 Лаборантская (м<sup>2</sup>)
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1.
		</p>
	</td>
	<td>
		<p>
			 Технология (домоводство)
		</p>
	</td>
	<td>
		<p align="center">
			 173,9
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
	<td>
		<p align="center">
			 21,6
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 2.
		</p>
	</td>
	<td>
		<p>
			 Технология (для мальчиков)
		</p>
	</td>
	<td>
		<p align="center">
			 172,6
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
	<td>
		<p align="center">
			 21,5
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 3.
		</p>
	</td>
	<td>
		<p>
			 Химия
		</p>
	</td>
	<td>
		<p align="center">
			 152,4
		</p>
	</td>
	<td>
		<p align="center">
			 152,4
		</p>
	</td>
	<td>
		<p align="center">
			 20,5
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 4.
		</p>
	</td>
	<td>
		<p>
			 Физика
		</p>
	</td>
	<td>
		<p align="center">
			 310,3
		</p>
	</td>
	<td>
		<p align="center">
			 310,3
		</p>
	</td>
	<td>
		<p align="center">
			 40,2
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 5.
		</p>
	</td>
	<td>
		<p>
			 Информатика
		</p>
	</td>
	<td>
		<p align="center">
			 157,6
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
	<td>
		<p align="center">
			 19,6
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 6.
		</p>
	</td>
	<td>
		<p>
			 Иностранные языки (17 кабинетов)
		</p>
	</td>
	<td>
		<p align="center">
			 896,4
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 7.
		</p>
	</td>
	<td>
		<p>
			 Математика
		</p>
	</td>
	<td>
		<p align="center">
			 620,0
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 8.
		</p>
	</td>
	<td>
		<p>
			 Легоконструирования и роботехники
		</p>
	</td>
	<td>
		<p align="center">
			 68,2
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 9.
		</p>
	</td>
	<td>
		<p>
			 Биология
		</p>
	</td>
	<td>
		<p align="center">
			 140,2
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
	<td>
		<p align="center">
			 34,4
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 10.
		</p>
	</td>
	<td>
		<p>
			 Залы тренажёрные (кардио- и силовой подготовки)
		</p>
	</td>
	<td>
		<p align="center">
			 174,82
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 11.
		</p>
	</td>
	<td>
		<p>
			 Музыка
		</p>
	</td>
	<td>
		<p align="center">
			 140,3
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 12.
		</p>
	</td>
	<td>
		<p>
			 История и обществознание
		</p>
	</td>
	<td>
		<p align="center">
			 350,2
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
	<td>
		<p>
		</p>
	</td>
</tr>
</tbody>
</table>
<p align="center">
 <b>Библиотечно-информационное обеспечение и технические средства обеспечения образовательного процесса</b>
</p>
<p>
 <b>1.Технические средства</b>
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td>
		<p>
			 №
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td colspan="2">
		<p>
			 Наличие и соответствие требованиям ФГОС
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Оборудование для создания, использования, демонстрации информации в электронном виде, в том числе:
		</p>
	</td>
	<td>
		<p>
			 количество
		</p>
	</td>
	<td>
		<p>
			 % от требований ФГОС
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="right">
			 1.
		</p>
	</td>
	<td>
		<p>
			 - мобильный или компьютерный класс
		</p>
	</td>
	<td>
		<p align="center">
			 19
		</p>
	</td>
	<td>
		<p align="right">
			 100%
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="right">
			 2.
		</p>
	</td>
	<td>
		<p>
			 - компьютер для учителя (рабочее место)
		</p>
	</td>
	<td>
		<p align="center">
			 122
		</p>
	</td>
	<td>
		<p align="right">
			 100%
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="right">
			 3.
		</p>
	</td>
	<td>
		<p>
			 - мультимедийный проектор с экраном
		</p>
	</td>
	<td>
		<p align="center">
			 135
		</p>
	</td>
	<td>
		<p align="right">
			 100%
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="right">
			 4.
		</p>
	</td>
	<td>
		<p>
			 - интерактивная доска или интерактивная приставка для школьной доски
		</p>
	</td>
	<td>
		<p align="center">
			 92
		</p>
	</td>
	<td>
		<p align="right">
			 100%
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="right">
			 5.
		</p>
	</td>
	<td>
		<p>
			 - фото и видеокамера
		</p>
	</td>
	<td>
		<p align="center">
			 14
		</p>
	</td>
	<td>
		<p align="right">
			 100%
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="right">
			 6.
		</p>
	</td>
	<td>
		<p>
			 - принтер/сканер/ МФУ
		</p>
	</td>
	<td>
		<p align="center">
			 129
		</p>
	</td>
	<td>
		<p align="right">
			 100%
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
 <b>2. Книжный фонд:</b>
</p>
<p>
	 Книжный фонд (кол-во) – 56405 экз., в том числе: <br>
	 учебники – 40959 экз.; <br>
	 методическая литература (кол-во, шт./ 1 чел.) – 879, 8шт./чел.
</p>
<p>
	 Количество изданий, приобретенных за последние 5 лет – 36369экз. <br>
	 Процент обеспеченности бесплатными учебниками –100%, <br>
	 процент приобретенных на денежные средства родителей – 0%.
</p>
<p align="center">
 <b>Дополнительное оборудование</b>
</p>
<p>
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td>
		<p>
			 Наименование
		</p>
	</td>
	<td>
		<p align="right">
			 Количество
		</p>
	</td>
	<td>
		<p>
			 Где установлен/используется
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 модем
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 сканер
		</p>
	</td>
	<td rowspan="2">
		<p>
			 2
		</p>
	</td>
	<td rowspan="2">
		<p>
			 Читальный зал
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 факс-модем
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 факс
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 принтер
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 плоттер
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 проекционная система
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 телевизор
		</p>
	</td>
	<td rowspan="2">
		<p>
			 4
		</p>
	</td>
	<td rowspan="2">
		<p>
			 Читальный зал
		</p>
	</td>
</tr>
<tr>
	<td rowspan="2">
		<p>
			 видеомагнитофон
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 видеокамера
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 другие средства ТСО:
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 DVD-плеер
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 считыватель штрих-кода
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 1
		</p>
	</td>
	<td>
		<p>
			 Читальный зал
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 принтер для печати штрих-кодов
		</p>
	</td>
	<td>
		<p>
			 1
		</p>
	</td>
	<td>
		<p>
			 Читальный зал
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 1
		</p>
	</td>
	<td>
		<p>
			 Абонемент
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 1
		</p>
	</td>
	<td>
		<p>
			 Абонемент
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
 <b>3. Электронные учебные программы, учебники, пособия</b>
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td>
		<p>
			 Наименование программы
		</p>
	</td>
	<td>
		<p>
			 Применение
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Биографии великих учёных: электронное пособие. <br>
			 Волгоград: Учитель,2013. – (Рефераты и творческие работы)
		</p>
	</td>
	<td>
		<p>
			 Внеурочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Физика. Астрономия. Информатика: Тематическое планирование. -Волгоград: Учитель, 2013
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1С.Образовательная коллекция: Физика. Волновая оптика: комплект компьютерных моделей. – М.: ЗАО «1С», 2012
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1С. Образовательная коллекция: Физика. 8 класс. Электричество: Виртуальная лаборатория. – М.: ООО «1С», 2012
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Физика. 7-11 классы/под ред. Н.А.Лымаревой, Т.Г.Поповой и др. – Волгоград: Учитель, 2013
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Физика. 7-9 класс: редактор тестов (Тестовый контроль). – Волгоград: Учитель, 2012
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Физика. 7-9 классы: Тесты для учащихся/под ред. В.А.Шевцова – Волгоград: Учитель, 2013. –(Проверь себя)
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Физика: Механика/под ред. В.А.Шевцова – Волгоград: Учитель, 2012. – (В помощь учителю. Методики. Материалы к урокам)
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Увлекательная физика: аудио энциклопедия. – М.: Елена, 2012. – Привет, я – Чевостик)
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность, внеурочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Алгебра.7 класс: универсальное мультимедийное пособие по алгебре к учебнику А.Г.Мордковича «Алгебра.7 класс».- М.:Экзамен, 2013.- (ФГОС)
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Communicate.2: Listening&amp;Speaking Skills: Teacher`s Multi-ROM– MACMILLAN
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 More!1: Kids in the UK: DVD – Cambridge
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 More! 2: Kids in NYC: DVD – Cambridge
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 More! 3: The School Magazine: DVD – Cambridge
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 More! 4: School Reporters: DVD – Cambridge
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Let me tell you all about: Russia: CDs
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Oxford exam Excellence. Picture Bank: Preparation for the Speaking exam: Teacher’s resource CD-ROM
		</p>
	</td>
	<td>
		<p>
			 Урочная деятельность
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Специализированное ПО по предметам: 165 лицензий <br>
			 обучающие СD (электронные прил. к учебникам) -223<br>
			 DVD диски- 229<br>
			 электронные энциклопедии, хрестоматии, цифровые карты и др. – 201
		</p>
	</td>
	<td>
		<p>
			 В учебных кабинетах: урочная и внеурочная деятельность
		</p>
	</td>
</tr>
</tbody>
</table>
<p>
 <b> 4.Учебные пособия</b>
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td>
		<p>
			 Оборудование для проведения экспериментов с использованием цифрового (электронного) и традиционного измерения:
		</p>
	</td>
	<td>
		<p align="center">
			 Количество
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 цифровые микроскопы
		</p>
	</td>
	<td>
		<p align="center">
			 18
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 цифровые датчики
		</p>
	</td>
	<td>
		<p align="center">
			 25 комплектов
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 электронные весы
		</p>
	</td>
	<td>
		<p align="center">
			 22
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 электронные термометры
		</p>
	</td>
	<td>
		<p align="center">
			 2
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Лабораторный комплект «Окружающий мир»
		</p>
	</td>
	<td>
		<p align="center">
			 15
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Индивидуальные устройства сбора данных УИОД
		</p>
	</td>
	<td>
		<p align="center">
			 30
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Цифровой микроскоп учебный Levenhuk D2L NG
		</p>
	</td>
	<td>
		<p align="center">
			 18
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>