<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("ФЦПРО 2016-2020. Мероприятие 2.3");
?><p style="text-align: center;">
 <b>Проект «Инновационная площадка молодых педагогов</b><br>
 <b>«Новые стратегии успеха в современном образовании»</b>
</p>
<p style="text-align: justify;">
	 В августе 2016 г. МАОУ гимназия № 40 была признана победителем организованного Министерством образования и науки Российской Федерации конкурса в целях предоставления гранта в форме субсидии юридическим лицам на реализацию программ инновационной деятельности по отработке новых технологий и содержания обучения и воспитания в рамках задачи 2 «Развитие современных механизмов и технологий общего образования» Федеральной целевой программы развития образования на 2016-2020 годы по мероприятию: 2.3 «Создание сети школ, реализующих инновационные программы для отработки новых технологий и содержания обучения и воспитания, через конкурсную поддержку школьных инициатив и сетевых проектов» (Конкурс 1. «Инициативный инновационный проект»).
</p>
<p style="text-align: justify;">
	 Победа в конкурсе сделала возможным создание на базе гимназии интерактивной инновационной площадки молодых педагогов «Новые стратегии успеха в современном образовании».
</p>
<p style="text-align: justify;">
 <b>Цель проекта:</b> организация деятельности интерактивной инновационной площадки молодых педагогов «Новые стратегии успеха в современном образовании» как модели аккумуляции и распространения профессиональных инициатив нового поколения учителей в сфере отработки новых технологий и содержания обучения и воспитания.
</p>
<p style="text-align: justify;">
 <b>Задачи проекта: </b>
</p>
<p style="text-align: justify;">
	 1.&nbsp;закрепление и распространение принципиально новой модели интеграции молодых педагогов, имеющих достижения в реализации инновационных проектов, в систему управления педагогическими инновациями (в том числе в модернизируемую систему повышения квалификации);
</p>
<p style="text-align: justify;">
	 2.&nbsp;разработка и экспертная оценка программ интегративных модулей дополнительного профессионального образования, основанных на технологиях организации совместной деятельности педагогов (молодых и опытных педагогов) и учащихся, мотивированных на достижение высоких результатов в реализации индивидуальных стратегий успеха;
</p>
<p style="text-align: justify;">
	 3. проектирование и апробация модели сопровождения (в том числе дистанционного) и инструментария оценивания эффективности процессов индивидуального самоменеджмента молодых педагогов, реализующих инновации в сфере обучения и воспитания на основе стратегий проектного управления педагогическими инновациями, командной работы (teamwork), партнёрства с родителями учащихся и социальными партнёрами, открытия новых знаний и освоения новых ролей;
</p>
<p style="text-align: justify;">
	 4. институционализация технологий социального партнёрства молодых педагогов и многоуровневого сообщества партнёров, представляющих вузы, бизнес-структуры, органы власти, дипломатические службы, учреждения культуры, спорта…
</p>
<p style="text-align: justify;">
	 В рамках проекта планируется <b><i>создание сайта «Стратегии достижения успеха в современном образовании»</i></b>, который позволит сделать максимально доступными для заинтересованных педагогов материалы проекта(положение об интерактивной инновационной площадке, план деятельности, видеоролик, темы вебинаров, расписание трансляции вебинаров, программы модулей ПК, мастер-классов и педагогических мастерских педагогической ассамблеи, проектов молодёжной ассамблеи).
</p>
<p style="text-align: justify;">
	 Для систематического проведения <b><i>вебинаров</i></b> во время проекта и после его&nbsp; окончания программой проекта предусмотрено создание в структуре информационно-библиотечного центра гимназии <b><i>студии онлайн коммуникаций.</i></b>
</p>
<p style="text-align: justify;">
	 Издание <b><i>методического пособия «Азбука педагогических инноваций: взгляд молодых педагогов», обучающих пособий «Дневник-навигатор молодого педагога», «Дневник-навигатор учащегося»</i>, </b>создание <b><i>видеоролика «Инновационные идеи и инновационные подходы молодых педагогов» </i></b>позволит закрепить в печатной форме опыт инновационной деятельности молодых педагогов.
</p>
<p style="text-align: justify;">
	 На базе интерактивной инновационной площадки планируется проведение двух масштабных&nbsp; мероприятий: <br>
	 - <b><i>педагогической ассамблеи «Стратегии профессионального успеха в образовании»</i></b> (1-2 ноября 2016 г., участники – 200 начинающих и опытных педагогов&nbsp; гимназии, школ г. Калининграда и Калининградской области); <br>
	 - <b><i>молодёжной ассамблеи городов-партнёров Калининграда «Стратегия восхождения к успеху в образовании: город и школа» </i></b>(6-8 ноября 2016 г., участники – 100 учащихся, молодых педагогов, педагогов-консультантов гимназии, школ г. Калининграда и Калининградской области).
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>