<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Неделя космонавтики в 2016-2017 учебном году");
?>
<p style="text-align: justify;">
<a href="/about/gym_projects/nedelya-kosmonavtiki/2017/ekspoziciya_kosmicheskoe_modelirovanie.jpg"><img width="150" src="/about/gym_projects/nedelya-kosmonavtiki/2017/ekspoziciya_kosmicheskoe_modelirovanie.jpg" height="113" hspace="3" align="left"></a>В рамках проекта «Путь к звездам» кафедры «Миф» 12 апреля 2017 г. открылась выставка, посвященная Дню космонавтики, в фойе рекреации «С-1». На ней представлены интересные и самые свежие космические новости на темы: «На космической орбите», «В центре подготовки космонавтов», «Астероид и Земля 19 апреля», «Планета близнец», «В апрельском небе» и другие.
</p>
<p style="text-align: justify;">
	По материалам выставки научным обществом учащихся «Созидатели» были организованы экскурсии &nbsp;и классные часы в классах физ-мат профиля 7, 8, 9 параллелей. Учащиеся с интересом знакомились с материалами выставки,&nbsp;задавали вопросы.&nbsp;Учителя предметники, других классов использовали материалы для фрагментов своих уроков.
</p>
<p style="text-align: justify;">
Дайджест «С мечтою о космосе» разместился у входа в&nbsp;информационно-выставочного центра «Космический». Авторы экспозиции Савинова И.И. и Тупицына Г.А. представили <a href="/about/gym_projects/nedelya-kosmonavtiki/2017/kosmicheskie_novosti_ekskursiya.JPG"><img width="150" src="/about/gym_projects/nedelya-kosmonavtiki/2017/kosmicheskie_novosti_ekskursiya.JPG" height="113" hspace="3" align="right"></a> всем участникам образовательного процесса информацию о космических проектах учащихся гимназии с 2007 по 2017 учебный год.
</p>
<p style="text-align: justify;">
Рядом с информационно-выставочным центром разместилась еще одна выставка под названием «Век космонавтики», выполненная учащимися старших классов под руководством Савиновой И.И. 
</p>
<p style="text-align: justify;">
На интерактивных панелях в гимназии демонстрировались видеоролики на космическую тему и презентация, посвященная Ю.А. Гагарину, полетам в космос российских и советских космонавтов. 
</p>
<p style="text-align: justify;">
В физико-техническом центре (кабинет Р-111) силами учителей Тупицыной Г.А. и Филипьевой И.И. оформлена выставочная композиция на тему «Космическое моделирование», где размещены фотографии с занятий клубов юный физик «Прометей» и юный астроном «Альтаир», а также модели летательных аппаратов, выполненные учащимися из подручных материалов: пластик, цветная бумага, картон.&nbsp;Почетное место на выставке занял робот – луноход, изготовленный группой учащихся 6 класса, посещающих внеурочное занятие по робототехнике, руководитель: Медведькова Н.А.
</p>
<p style="text-align: justify;">
Руководитель студии «Облака» Астахова А.В. и учитель физики Безган Л.Н. организовали конкурс рисунков «Путь к звездам» для учащихся младших классов. В конкурсе приняли участие 14 работ учащихся 3-6 классов. Победителем конкурса стала ученица 5 Б класса Лишаева Анастасия. Организаторы благодарят всех, кто принял участие в этом занимательном конкурсе.
</p>
<p style="text-align: justify;">
<a href="/about/gym_projects/nedelya-kosmonavtiki/2017/ris_na_asfalte.jpg"><img width="150" src="/about/gym_projects/nedelya-kosmonavtiki/2017/ris_na_asfalte.jpg" height="84" hspace="3" align="left"></a>Прекрасным солнечным субботним днем 8 апреля 6-е классы в честь приближающегося праздника, Дня Космонавтики, захотели выйти на школьную </span><a href="/about/gym_projects/nedelya-kosmonavtiki/2017/ris_na_asf.jpg"><img width="120" src="/about/gym_projects/nedelya-kosmonavtiki/2017/ris_na_asf.jpg" height="213" hspace="3" align="right"></a>территорию, чтобы раскрасить тротуар своими рисунками с сюжетами об освоении космоса. В воплощении этой творческой задумки им помогла учитель Филимонова М.Н. Тематика рисунков была самая разнообразная: мальчики увлеченно рисовали ракеты всевозможных форм и модификаций, некоторые, как будто, взлетали и из сопел вырывалось пламя, другие – уже были на орбите и кружили среди звезд. Девочки с удовольствием взялись рисовать<a href="/about/gym_projects/nedelya-kosmonavtiki/2017/ris_na_asf.jpg" class=""></a> планеты, особенно красочно получилась Земля, с подробной детализацией, материками и океанами. Ребята получили настоящие удовольствие, чувствовали сопричастность этому великому дню. Радость, смех, разноцветные рисунки привлекали внимание и детей из других классов. Всем хотелось оставить свой след на этом коллективном «полотне о космосе». Приятно видеть, что дети с малых лет знают и помнят важные вехи своей страны, гордятся ее героями, в частности Юрием Гагариным, великим космонавтом, в честь которого названа наша гимназия.
</p>
<hr>
<p style="text-align: justify;">
<a href="http://gym40.ru/about/events/1611/">Космос в библиотеке</a><br>
День космонавтики – прекрасный ежегодный повод вспомнить великие достижения нашей страны в освоении космоса. Дети 6-х классов с интересом и воодушевлением восприняли идею посвятить факультатив этой теме.
<br><br>
<a href="http://gym40.ru/about/events/1610/">День космонавтики в детских рисунках</a>
<br>Прекрасным солнечным субботним днем 6-ые классы в честь приближающегося праздника, Дня Космонавтики, захотели выйти на школьную территорию, чтобы раскрасить тротуар своими рисунками с сюжетами об освоении космоса.<br>
<br>
 <a href="http://gym40.ru/about/events/1598/?sphrase_id=1373">Путь к звездам</a><br>
 12 апреля, в день космонавтики в гимназии №40 имени Ю.А. Гагарина по традиции проводится проект «Путь к звёздам».
<br><br>
<a href="/about/gym_projects/nedelya-kosmonavtiki/2017/Project-obzor_jurnalov.pdf">Дайджест «Космос в нашей библиотеке» Обзор статей из научно-популярных журналов</a>
<br>
 <a href="/about/gym_projects/nedelya-kosmonavtiki/2017/programma_projekta_put_k_zvezdam.pdf">Программа проекта "Путь к звездам"</a>
</p>
<hr>
<h3 style="text-align: center;">Подборка материалов о космосе</h3>
<p style="text-align: justify;">
<b>100 величайших открытий Астрономия</b><br>
Дмитрий Морозов
</p>
<p class="" style="color: #333333; text-align: center;">
	 <iframe title="100 величайших открытий Астрономия" width="560" height="315" src="//www.youtube.com/embed/aqeaUlI-S-w?feature=oembed" frameborder="0" allowfullscreen="">
	</iframe> <br>
</p>
<p style=" text-align: justify;">
 <b>"Строение кривого пространства-времени"</b>
</p>
<p style="text-align: justify;">
На этой лекции вы узнаете о том, как можно представить искривление пространства-времени, получите объяснение того, что такое чёрная дыра, а также познакомитесь со свойствами черных дыр. (<a href="http://arhe.msk.ru/?p=5466">http://arhe.msk.ru/?p=5466</a>)
</p>
<p style="text-align: justify;">
 <b>«Открытие гравитационных волн»</b>
</p>
<p style="text-align: justify;">
Сергей Попов, российский учёный-астрофизик и популяризатор науки, доктор физико-математических наук, ведущий научный сотрудник Государственного астрономического института им. П.К. Штернберга.
</p>
<p style="text-align: center;">
	 <iframe title="Открытие гравитационных волн" width="480" height="270" src="//www.youtube.com/embed/z2bC2bsCAOg?feature=oembed" frameborder="0" allowfullscreen="" style="font-family: &quot;Helvetica Neue&quot;, Helvetica, Arial, sans-serif;">
	</iframe>
</p>
<p style="text-align: justify;">
 <b>Венера. Популярная лекция</b>
</p>
<p style="text-align: justify;">
«Планета Венера: какой мы ее видим в 2013 году» прошла в рамках цикла «Трибуна ученого» в Московском Планетарии. Лекцию читал главный научный сотрудник Института космических исследований РАН, заслуженный деятель науки РФ, доктор физико-математических наук, профессор Леонид Васильевич Ксанфомалити. Лекция состоялась 24 апреля 2013 года в Большом Звездном Зале Московского Планетария.
</p>
<p style="text-align: center;" class="">
	 <iframe title="Венера. Скандальная лекция" width="480" height="270" src="//www.youtube.com/embed/WpVun8ca764?feature=oembed" frameborder="0" allowfullscreen="">
	</iframe>
</p>
<p style="text-align: justify;">
 <b>Мифы и заблуждения о космосе</b>
</p>
<p style="text-align: justify;">
Лекцию читает Виталий Егоров, популяризатор космонавтики, специалист по связям с общественностью частной космической компании Dauria Aerospace, блогер Zelenyikot.
</p>
<p style=" text-align: center;">
	 <iframe title="Мифы и заблуждения о космосе" width="480" height="270" src="//www.youtube.com/embed/UOtpw5LX8e8?feature=oembed" frameborder="0" allowfullscreen="" style="font-family: &quot;Helvetica Neue&quot;, Helvetica, Arial, sans-serif;">
	</iframe>
</p>
<p>
 <b>5 законов Вселенной</b>
</p>
<p class="" style="text-align: center;">
	 <iframe title="5 законов Вселенной. Как жить без проблем?" width="480" height="270" src="//www.youtube.com/embed/fT-_f7-_cDE?feature=oembed" frameborder="0" allowfullscreen="">
	</iframe> <b><br>
 </b>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>