<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Физико-математическое направление");
?><p style="text-align: center;">
 <b>
	МАОУ гимназия №40 – базовая площадка физико-математического образования</b> <br>
</p>
<p>
 <img width="150" src="/teachers/fizmat-obrazovanie/инновационный-практикум-11-кл.jpg" height="189" hspace="10" align="left">
</p>
<p style="text-align: justify;">
 <b>Цель:</b> повышение качества физико-математического образования на основе апробации инновационных форм сопровождения учащихся в урочной и внеурочной деятельности, повышение уровня профессионализма учителей.
</p>
<p style="text-align: justify;">
 <b>Задачи:</b><br>
	 - создание инновационного центра физико-математического образования «Малое Сколково»;<br>
	 - организация деятельности «Школы научного поиска» для учащихся, занимающихся исследовательской деятельностью, и учителей, руководящих научными исследованиями;<br>
	 - проведение «Фестиваля науки» для учащихся школ г. Калининграда и Калининградской области;<br>
	 - организация системы дистанционного сопровождения учащихся и учителей;<br>
	 - создание современной материально-технической и учебно-материальной базы центра физико-математического образования;<br>
	 - организация просветительской деятельности, информирование учителей, учеников, родителей, общественности о деятельности центра.<br>
</p>
 <img width="150" src="/teachers/fizmat-obrazovanie/оборудование-1.jpg" height="112" hspace="10" align="right">
<p style="text-align: justify;">
 <b>Центр физико-математического образования «Малое Сколково» - базовая площадка:</b><br>
	 - для обучения – очного и дистанционного – учителей &nbsp;г.Калининграда и Калининградской области (проведение семинаров-тренингов, реализация программ для учителей в рамках «Школы научного поиска», сопровождение учителей, руководящих исследованиями учеников, организация консультаций преподавателями вузов);<br>
	 - для популяризации научных знаний в сфере физико-математического образования (создание страницы «Малое Сколково» на сайте гимназии, издание печатного альманаха «Живая наука», съемка видеосюжетов);<br>
	 - для развития интеллектуального творчества учащихся (проведение «Фестиваля науки», творческих проектов, интеллектуальных конкурсов).<br>
</p>
<p style="text-align: justify;">
 <b>Реализуемые учебно-методические комплексы (УМК) в классах физико-математического профиля:</b><br>
	 Мордкович А.Г. &nbsp;«Алгебра», 7, 8, 9, 10, 11 классы;<br>
	 Атанасян Л. С. «Геометрия», 7, 8, 9, 10, 11 классы;<br>
	 Генденштейн Л.Э. «Физика», 7, 8, 9 классы;<br>
	 Под ред. Пинского А.А. «Физика 10, 11 классы;<br>
	 Босова Л.Л., Босова А.Ю. «Информатика», 7, 8, 9 классы.<br>
</p>
<p style="text-align: justify;">
	 С одобрения Президента Российской Федерации В.В. Путина создан образовательный социально- ориентированный интернет-проект «Одарённые дети», позволяющий молодёжи участвовать в конкурсах, развиваться, получать поддержку профессионалов. С мероприятиями интернет-проекта «Одарённые дети» можно по адресу: <a href="http://globaltalents.ru/">http://globaltalents.ru/</a>
</p>
<p style="text-align: justify;">
	 Приглашаем принять участие в данных мероприятиях.
</p>
<p style="text-align: justify;">
	 Страница «Развитие физико-математического образования в Калининградской области» на сайте Калининградского областного института развития образования:<br>
 <a href="http://www.koiro.edu.ru/act/study/emd/fizmat/index.php">http://www.koiro.edu.ru/act/study/emd/fizmat/index.php</a>
</p>
<p style="text-align: justify;">
 <a href="http://gym40.ru/teachers/fizmat-obrazovanie/%D0%BF%D1%80%D0%B5%D0%B7%D0%B5%D0%BD%D1%82%D0%B0%D1%86%D0%B8%D1%8F%20%D1%84%D0%B8%D0%B7%20%D0%BC%D0%B0%D1%82%20%D0%BE%D0%B1%D1%80%D0%B0%D0%B7%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5.pdf" title="Ссылка: /teachers/fizmat-obrazovanie/презентация физ мат образование.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Физ-мат образование. Презентация</a><br>
 <a target="_blank" href="/teachers/fizmat-obrazovanie/план работы физ-мат площадки 2017-2018.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> План мероприятий в рамках проекта развития физико-математического направления в 2017-2018 учебном году</a><br>
 <a href="/teachers/fizmat-obrazovanie/работа с одарёнными.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Информация об основных направлениях поддержки одарённых детей в рамках опорной площадки по физико-математическому образованию</a><br>
 <a href="/teachers/fizmat-obrazovanie/Профильный летний лагерь для одарённых детей.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Профильный летний лагерь для одарённых детей</a><br>
 <a href="http://gym40.ru/teachers/fizmat-obrazovanie/%D0%9A%D0%BE%D0%BD%D1%86%D0%B5%D0%BF%D1%86%D0%B8%D1%8F%20%D0%BE%D1%81%D0%BD%D0%B0%D1%89%D0%B5%D0%BD%D0%B8%D1%8F%20%D0%BA%D0%B0%D0%B1%D0%B8%D0%BD%D0%B5%D1%82%D0%BE%D0%B2%20%D1%84%D0%B8%D0%B7%D0%B8%D0%BA%D0%B8%20%D0%9C%D0%90%D0%9E%D0%A3%20%D0%B3%D0%B8%D0%BC%D0%BD%D0%B0%D0%B7%D0%B8%D0%B8.pdf" title="Ссылка: /teachers/fizmat-obrazovanie/Концепция оснащения кабинетов физики МАОУ гимназии.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Концепция оснащения кабинетов физики гимназии № 40</a><br>
 <a href="http://gym40.ru/teachers/fizmat-obrazovanie/%D0%A4%D0%B8%D0%B7-%D1%82%D0%B5%D1%85-%D1%86%D0%B5%D0%BD%D1%82%D1%80-%D0%9E%D0%B1%D0%BE%D1%80%D1%83%D0%B4%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5.pdf" title="Ссылка: /teachers/fizmat-obrazovanie/Физ-тех-центр-Оборудование.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Физико-технический центр. Оборудование</a><br>
 <a href="http://gym40.ru/about/events/1125/" target="_blank"><i class="fa fa-newspaper-o fa-lg" aria-hidden="true"></i> Интерактивное оборудование по физике </a><br>
 <a href="/teachers/fizmat-obrazovanie/Показатели 2017-2018.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Показатели деятельности МАОУ гимназии №40 им. Ю.А. Гагарина по реализации физико-математического направления в 2017-2018 учебном году</a> <br>
 <a target="_blank" href="/teachers/fizmat-obrazovanie/Методический аспект дистанционного курса.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Методический аспект дистанционного курса</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>