<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Исследования и проекты");
?><p style="text-align: justify;">
 <a href="/teachers/fizmat-obrazovanie/issledovaniya-i-proekty/оборуд-физ.jpg"><img width="342" src="/teachers/fizmat-obrazovanie/issledovaniya-i-proekty/оборуд-физ.jpg" height="228" hspace="3" align="left"></a>Среди предметных результатов освоения основной образовательной программы основного общего образования отражены требования по использованию программного и аппаратного обеспечения, нацеленных на приобретение опыта применения научных методов познания, простых экспериментальных исследований, измерений с использованием аналоговых и цифровых измерительных приборов, формирование ИКТ-компетентности учащихся.
</p>
<p style="text-align: justify;">
	 Проектная методика позволяет осуществлять развитие указанных компетенций, при условии дифференцированного подхода к обучению, повышения активности и самостоятельности учащихся на основе учебно-ролевых игр, самостоятельного решения учебных задач. Данная технология базируется на идее взаимодействия учащихся в группе в ходе учебного процесса, идее взаимного обучения, при котором обучаемые берут на себя не только индивидуальную, но и коллективную ответственность за решение учебных задач, помогают друг другу, отвечают за успехи каждого члена группы. Участники процесса проектирования могут следить за происходящими изменениями и участвовать в них, сообщая друг другу факты и оценки, выходящие за пределы компетенции каждого отдельно взятого участника. В процессе проектной деятельности меняется позиция ученика: от объекта получателя готовой учебной информации до активного субъекта учения, самостоятельно «добывающего» необходимую информацию и даже конструирующего необходимые для этого способы действий. Предполагается высокая степень самостоятельности учащихся в выполнении проекта. Знания, полученные по предмету на обычных уроках, закрепляются, углубляются и расширяются в процессе работы над проектом.
</p>
<p style="text-align: justify;">
	 «Я считаю, что проекты – важная вещь в образовании каждого человека. Ведь благодаря им любой может узнать физику лучше и выбрать область своей деятельности в будущем. Было бы лучше, чтобы такие проекты проводились по всем предметам, и мы узнавали ещё больше интересного о разных науках» <br>
	(Полина К.)
</p>
<p style="text-align: justify;">
	 Учебно-методическое и информационное оснащение образовательного процесса в гимназии отвечает задачам, поставленным Федеральным государственным образовательным стандартом (ФГОС ООО; ФГОС СОО) и обеспечивает возможность включения обучающихся в проектную и учебно-исследовательскую деятельность. Благодаря техническим средствам многие учителя получили возможность совершенно новой методике преподавания физики на высоком уровне, недоступном ранее.
</p>
<p style="text-align: justify;">
 <a href="/teachers/fizmat-obrazovanie/distantsionnyy-proekt/"><i class="fa fa-info-circle fa-lg" aria-hidden="true"></i> Дистанционные проекты</a><br>
 <a href="/teachers/fizmat-obrazovanie/novosti-mif/proek-urok/"><i class="fa fa-info-circle fa-lg" aria-hidden="true"></i> Проекты на уроке</a><br>
 <a href="/teachers/fizmat-obrazovanie/issledovaniya-i-proekty/kurs-oipd/kurs-osnovy-issledovatelskoy-i-proektnoy-deyatelnosti.php"><i class="fa fa-info-circle fa-lg" aria-hidden="true"></i> Курс «Основы исследовательской и проектной деятельности»</a>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>