<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Безопасность гимназии");
?><p style="text-align: justify;">
	 Гимназия оборудована пожарной сигнализацией, видеонаблюдением, аварийным освещением, речевыми оповещателями, имеются в необходимом количестве средства пожаротушения. В здании гимназии имеется тревожная кнопка и необходимые средства для обеспечения антитеррористической защищенности обучающихся и сотрудников.
</p>
<p style="text-align: justify;">
	 Физическая охрана гимназии осуществляется ООО «Частных охранным предприятием «Кобра-39».
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>