<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Современные стратегии взаимодействия семьи и образования");
?><p style="text-align: justify;">
	 МАОУ гимназия № 40 им. Ю.А. Гагарина принимает участие в конкурсном отборе на соискание статуса федеральной инновационной площадки в 2022 году.
</p>
<p style="text-align: justify;">
	 Название проекта: «Современные стратегии взаимодействия системы образования и семьи (на примере инновационной деятельности МАОУ гимназии № 40 им. Ю.А. Гагарина)».
</p>
<p style="text-align: justify;">
	 Цель проекта – апробация разработанной гимназией инновационной модели интеграции детско-взрослых сообществ в пространство сетевого взаимодействия по направлению «Современные стратегии взаимодействия системы образования и семьи».
</p>
<p style="text-align: justify;">
	 Задачи:<br>
	 1. апробация новых моделей формирования и обучения сообщества родителей, учащихся педагогов современным стратегиям сотрудничества в условиях системы образования;<br>
	 2. популяризации ресурсов системы сетевого взаимодействия в сфере обучения детско-взрослых сообществ реализации современных стратегий взаимодействия системы образования и семьи;<br>
	 3. разработка и трансляция в сообщество школ-партнёров пакета нормативно-правовых актов и методических материалов по организации взаимодействия системы образования и семьи.
</p>
<p style="text-align: justify;">
	 Сведения о значимости проекта для системы образования.<br>
	 Проект ориентирован на апробацию новых технологий реализации Программы воспитания в условиях регионального социально-образовательного кластера «2024», создание в контексте региональной образовательной среды пространства обучения, организации целенаправленного взаимодействия представителей родительской, педагогической и ученической общественности как ресурса последовательного повышения качества образования.
</p>
<p style="text-align: justify;">
	 В рамках проекта обучение (очно и дистанционно) современным стратегиям продуктивного взаимодействия в условиях образования пройдут более 100 родителей, 200 учащихся, 100 педагогов из не менее, чем 10 школ-партнёров; будут проведены массовые мероприятия в рамках таких моделей организации сотрудничества широкого круга учащихся, родителей, педагогов, как проект «Школа для родителей», форум родительской общественности «Роль общественности в оценке качества образования», «Семейный праздник «Лад»», участниками событий которых станут более 500 родителей, учащихся, педагогов; будут разработаны методические материалы для обучения родителей, учащихся, повышения квалификации педагогов по вопросам семейной педагогики, музейной педагогики – комплекты дидактических видео-, аудио-, печатных ресурсов для организации методических семинаров, конференций, родительских собраний.
</p>
<p style="text-align: justify;">
 <i class="fa fa-file-pdf-o fa-lg text-pdf"></i> <a target="_blank" href="/teachers/sovremennye-strategii-vzaimodeystviya-semi-i-obrazovaniya/Выписка из протокола.PDF"> Выписка из протокола</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>