<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Внеурочная деятельность");
?><p style="text-align:justify">
 <a target="_blank" href="/students/vneurochnaya-deyatelnost/Календарный план воспитательной работы.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Календарный план воспитательной работы</a><br>
</p>
<p style="text-align:justify">
	 Цель системы внеурочной деятельности: создание условий для реализации личностного потенциала, удовлетворения познавательных интересов учащихся основной школы в пространстве внеурочной деятельности.
</p>

<p style="text-align:justify">
 <b>Задачи</b>:<br>
	 - формирование сбалансированного, гармонизированного развивающего пространства внеурочной деятельности;<br>
	 - реализация ресурсов социального партнёрства и сетевого взаимодействия;<br>
	 - последовательная интеграция родителей в пространство внеурочной деятельности.<br>
</p>
<p style="text-align:justify">
 <b>Формы организации внеурочной деятельности</b> – клубы, студии, кружки, центры внеурочной деятельности образуют единое с учебными курсами и модулями образовательное и развивающее пространство, задающее направленность и темпы развития учащихся.
</p>
<p style="text-align:justify">
 <b>Принципы создания системы внеурочной деятельности</b>:<br>
	 - <i>свобода выбора</i> – дети и родители выбирают программы внеурочной деятельности на основе свободного выбора, проектируя индивидуальные траектории развития;<br>
	 - <i>избыточность </i>– перечень клубов, студий, кружков, центров внеурочной деятельности формируется на основе принципа избыточности, превышая уровень предъявленного запроса родителей и учащихся, создаётся элемент приращения зоны развития учащихся;<br>
	 - <i>открытость </i>– организация внеурочной деятельности предполагает последовательное привлечение родителей (законных представителей), социальных партнёров, информирование образовательного и местного сообщества о содержании и результатах деятельности учащихся;<br>
	 - <i>интегрированность в пространство проектной деятельности гимназии</i> – результаты внеурочной деятельности последовательно востребуются при организации общегимназических проектов «Уроки дипломатии», «Краеведческая экспедиция юных дипломатов», «Границы России», «Образ России», «Святыни Отечества».
</p>
<p style="text-align:justify">
 <b>Особенности организация деятельности учащихся в рамках системы внеурочной деятельности</b><br>
	 Система внеурочной деятельности представлена предлагаемыми гимназией разнообразными формами организации деятельности по направлениям развития личности (духовно-нравственное, социальное, общеинтеллектуальное, общекультурное, спортивно-оздоровительное).&nbsp;<br>
	 При организации внеурочной деятельности допускается чередование в рамках учебного дня урочной и внеурочной деятельности.&nbsp;<br>
	 Группы для организации внеурочной деятельности формируются на основе выбора обучающихся и их родителей (законных представителей) с учётом реальных кадровых, материально-технических, организационных возможностей гимназии. Состав групп может быть от 10 до 25 человек. Группы могут формироваться из учащихся одного класса и всей параллели.
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>