<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Расписание студий дополнительного образования");
?><p style="text-align:justify;">
 <a target="_blank" href="/Gym40_information/obrazovanie/vneurochnaya_deyatelnost/Положение о дополнительном образовании.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Положение о дополнительном образовании</a><br>
</p>
<p style="text-align:justify;">
 <img width="25%" src="/Gym40_information/obrazovanie/vneurochnaya_deyatelnost/Новые места.jpg" vspace="" hspace="20" align="right"><br>
</p>
<p style="text-align: center;">
 <b>
	Федеральный проект «Успех каждого Ребенка» </b>
</p>
<p style="text-align: center;">
	 Новые места в дополнительном образовании
</p>
 <br>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td>
		<p>
 <b>№ п\п</b>
		</p>
	</td>
	<td>
		<p>
 <b>Название секции, студии</b>
		</p>
	</td>
	<td>
		<p>
			 Возрастная группа
		</p>
	</td>
	<td>
		<p>
			 Год обучения
		</p>
	</td>
	<td>
		<p>
			 Расписание
		</p>
	</td>
	<td>
		<p>
			 Ф.И.О. тренера, руководителя
		</p>
	</td>
	<td>
		<p>
			 Место проведения
		</p>
	</td>
	<td>
		<p>
			 Примечание
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
 <b>1</b>
		</p>
	</td>
	<td>
		<p>
 <b>Оздоровительная&nbsp; гимнастика</b>
		</p>
	</td>
	<td>
		<p>
			 Группа 1
		</p>
		<p>
		</p>
		<p>
			 Группа 2
		</p>
		<p>
		</p>
		<p>
			 Группа 3
		</p>
	</td>
	<td>
		<p>
			 Первый год обучения
		</p>
	</td>
	<td>
		<p>
			 &nbsp;&nbsp; Вторник, четверг
		<br>
			 14.10 – 14.50
		</p>
		<p>
			 Вторник, четверг
		<br>
			 15.00 – 15.40
		</p>
		<p>
			 Вторник, четверг
		<br>
			 15.50 – 16.30
		</p>
	</td>
	<td>
		<p>
			 Ильина Н.А.
		</p>
	</td>
	<td>
		<p>
			 Спортивный зал №3
		</p>
		<p>
			 «Меркурий»
		</p>
	</td>
	<td>
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
 <b>2</b>
		</p>
	</td>
	<td>
		<p>
 <b>Робототехника</b>
		</p>
	</td>
	<td>
		<p>
			 Группа 1
		</p>
		<p>
		</p>
		<p>
			 Группа 2
		</p>
		<p>
		</p>
		<p>
			 Группа 3
		</p>
	</td>
	<td>
		<p>
			 Первый год обучения
		</p>
	</td>
	<td>
		<p>
			 Вторник 12.30- 13.50
		</p>
		<p>
		</p>
		<p>
			 Среда 14.10 – 15.30
		</p>
		<p>
		</p>
		<p>
			 Понедельник 13.40 – 14.20
		</p>
	</td>
	<td>
		<p>
			 Чистякова Е.Н.
		</p>
		<p>
		</p>
		<p>
			 Кронкина Н.А.
		</p>
		<p>
		</p>
		<p>
			 Боженко Ю.В.
		</p>
	</td>
	<td>
		<p>
			 М-209
		</p>
	</td>
	<td>
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
</tbody>
</table>
<p style="text-align:center;">
 <b>Студии и секции дополнительного образования для учащихся 1-11 классов в 2022 – 2023 <br>
	 физкультурно-спортивной и художественной направленности </b>
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td>
		<p align="center">
 <b>№ п\п</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Название секции, студии</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Возрастная группа</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Год обучения</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Расписание</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Ф.И.О. тренера, руководителя</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Место проведения</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Примечание</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
 <b>1</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Настольный теннис</b>
		</p>
	</td>
	<td>
		<p>
			 3-5 классы
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 6-11 классы
		</p>
	</td>
	<td>
		<p>
			 Начало/Продолжение обучения
		</p>
		<p>
			 Продолжение обучения
		</p>
	</td>
	<td>
		<p>
			 Понедельник, среда 14.10 – 14.50
		</p>
		<p>
			 Понедельник, среда 15.30 – 16.10
		</p>
	</td>
	<td>
		<p align="center">
			 Ильина Н.А.
		</p>
	</td>
	<td>
		<p>
			 Рекреация настольного тенниса
		</p>
	</td>
	<td>
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td rowspan="6">
		<p align="center">
 <b>2</b>
		</p>
	</td>
	<td rowspan="6">
		<p align="center">
 <b>Спортивная аэробика</b>
		</p>
		<p align="center">
 <b>&nbsp;</b>
		</p>
	</td>
	<td rowspan="2">
		<p>
			 ГНП
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td rowspan="2">
		<p>
			 Первый год
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td rowspan="2">
		<p>
			 Понедельник, среда, 14.00 – 15.45 (перерыв 15 минут)
		</p>
		<p>
			 Четверг 16.10 – 16.50
		</p>
	</td>
	<td rowspan="6">
		<p align="center">
			 Плугарева Д.Ф
		</p>
	</td>
	<td>
		<p>
			 ККЗ «Галактика»
		</p>
	</td>
	<td rowspan="2">
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Кардиозал
		</p>
	</td>
</tr>
<tr>
	<td rowspan="3">
		<p>
			 УТГ
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td rowspan="3">
		<p>
			 Продолжение обучения
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td rowspan="3">
		<p>
			 Вторник 15.00 – 17.00
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Среда 15.15 – 17.00
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Суббота 14.00 –16.00
		</p>
	</td>
	<td>
		<p>
			 «Студия «3й этаж» /Кардиозал
		</p>
	</td>
	<td rowspan="3">
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 ККЗ «Галактика»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Хореографический зал
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 ГСС
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Продолжение обучения
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Понедельник 15.15 - 18.00
		</p>
		<p>
			 Вторник 17.00 – 19.55 3)
		</p>
		<p>
			 Среда 17.15 – 19.45
		</p>
		<p>
			 Четверг 17.00 – 19.45
		</p>
		<p>
			 Суббота 16.15 – 20.00 (3)
		</p>
	</td>
	<td>
		<p>
			 ККЗ «Галактика»
		</p>
		<p>
			 Спортивный зал №2
		</p>
		<p>
			 «Сатурн»
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
 <b>4</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Шахматный клуб «Звездная ладья»</b>
		</p>
	</td>
	<td>
		<p>
			 ГНП 1
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 ГНП 2
		</p>
		<p>
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 УТГ
		</p>
	</td>
	<td>
		<p>
			 Первый год обучения
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Второй год обучение
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Продолжение обучения
		</p>
	</td>
	<td>
		<p>
			 Среда, 14.00 – 15.00
		</p>
		<p>
			 Суббота 9.00 – 10.00
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Среда 15.15 – 16.15
		</p>
		<p>
			 Суббота 10.15 – 11.15
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Среда 16.30 – 17.30
		</p>
		<p>
			 Суббота 11.30 -12.30
		</p>
	</td>
	<td>
		<p align="center">
			 Салеев А.А.
		</p>
	</td>
	<td>
		<p>
			 Помещение клуба
		</p>
	</td>
	<td>
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td rowspan="3">
		<p align="center">
 <b>5</b>
		</p>
	</td>
	<td rowspan="3">
		<p align="center">
 <b>Волейбол</b>
		</p>
	</td>
	<td>
		<p>
			 8-11 классы
		</p>
	</td>
	<td>
		<p>
			 Продолжение обучения
		</p>
	</td>
	<td>
		<p>
			 Понедельник, пятница 15.20 – 17.30
		</p>
	</td>
	<td rowspan="3">
		<p align="center">
			 Сазонова О.А.
		</p>
	</td>
	<td rowspan="3">
		<p>
			 Спортивный зал №1 «Юпитер»
		</p>
	</td>
	<td rowspan="3">
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 5-7 классы
		</p>
	</td>
	<td>
		<p>
			 Первый год обучения
		</p>
	</td>
	<td>
		<p>
			 Вторник, четверг 15.10 – 16.40
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Сборная
		</p>
	</td>
	<td>
		<p>
			 Продолжение обучения
		</p>
	</td>
	<td>
		<p>
			 Среда, 15.10 – 17.30
		</p>
		<p>
			 Суббота 14.20 – 15.00
		</p>
	</td>
</tr>
<tr>
	<td rowspan="2">
		<p align="center">
 <b>6</b>
		</p>
	</td>
	<td rowspan="2">
		<p align="center">
 <b>Футбол</b>
		</p>
	</td>
	<td>
		<p>
			 4-5 классы
		</p>
	</td>
	<td>
		<p>
			 Первый год обучения
		</p>
	</td>
	<td>
		<p>
			 Понедельник, среда, пятница 18.00 – 20.00
		</p>
	</td>
	<td rowspan="2">
		<p align="center">
			 Букшургинов В.Е.
		</p>
	</td>
	<td>
		<p>
			 Спортивный за №1 «Юпитер»
		</p>
	</td>
	<td rowspan="2">
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 2-3 классы
		</p>
	</td>
	<td>
		<p>
			 Первый год обучения
		</p>
	</td>
	<td>
		<p>
			 Понедельник, среда, пятница 15.40 – 16.20
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 16.30 -17.10
		</p>
	</td>
	<td>
		<p>
			 Спортивный зал №3 «Меркурий»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
 <b>7</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Легкая атлетика и подготовка к ГТО</b>
		</p>
	</td>
	<td>
		<p>
			 5-11 классы
		</p>
	</td>
	<td>
		<p>
			 Первый год обучения
		</p>
	</td>
	<td>
		<p>
			 Вторник, четверг 15.10 – 16.40
		</p>
	</td>
	<td>
		<p align="center">
			 Кондратенко Н.С.
		</p>
	</td>
	<td>
		<p>
			 Спортивный за №1 «Юпитер»
		</p>
	</td>
	<td>
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td rowspan="2">
		<p align="center">
 <b>8</b>
		</p>
	</td>
	<td rowspan="2">
		<p align="center">
 <b>Тхэквандо</b>
		</p>
		<p align="center">
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 2-4 классы
		</p>
	</td>
	<td>
		<p>
			 Продолжение обучения
		</p>
	</td>
	<td>
		<p>
			 Вторник 17.30 – 18.50
		</p>
		<p>
			 Четверг 18.50 – 20.10
		</p>
		<p>
			 Пятница 16.50 – 18.10
		</p>
	</td>
	<td rowspan="2">
		<p align="center">
			 Маркина Е.В.
		</p>
	</td>
	<td rowspan="2">
		<p>
			 Спортивный зал №3 «Меркурий»
		</p>
	</td>
	<td rowspan="2">
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1-2 классы
		</p>
	</td>
	<td>
		<p>
			 Первый год обучения
		</p>
	</td>
	<td>
		<p>
			 Вторник 19.00 – 19.40
		</p>
		<p>
			 Четверг 18.05 – 18.45
		</p>
		<p>
			 Пятница 18.20 – 19.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
 <b>9</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Бадминтон</b>
		</p>
	</td>
	<td>
		<p>
			 1-7 классы
		</p>
	</td>
	<td>
		<p>
			 Смешанные группы
		</p>
		<p>
			 Группа 1.
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Группа 2
		</p>
	</td>
	<td>
		<p>
			 Вторник, четверг 18.20 – 19.00
		</p>
		<p>
			 Суббота 17.00 – 18.20
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Вторник, четверг 19.10 – 19.50
		</p>
		<p>
			 Суббота 18.30 – 20.00
		</p>
	</td>
	<td>
		<p align="center">
			 Урсова И.П.
		</p>
	</td>
	<td>
		<p>
			 Спортивный за №1 «Юпитер»
		</p>
	</td>
	<td>
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td rowspan="3">
		<p align="center">
 <b>10</b>
		</p>
	</td>
	<td rowspan="3">
		<p align="center">
 <b>Баскетбол</b>
		</p>
		<p align="center">
 <b>девушки</b>
		</p>
	</td>
	<td>
		<p>
			 4-6 классы
		</p>
	</td>
	<td>
		<p>
			 Начало обучения
		</p>
	</td>
	<td>
		<p>
			 Понедельник, пятница
		</p>
		<p>
			 15.10 – 16.40
		</p>
	</td>
	<td rowspan="3">
		<p align="center">
			 Просалкова М.В.
		</p>
	</td>
	<td rowspan="3">
		<p>
			 Спортивный зал №2
		</p>
		<p>
			 «Сатурн»
		</p>
	</td>
	<td rowspan="3">
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 7-11 классы
		</p>
	</td>
	<td>
		<p>
			 Сборная девушки
		</p>
	</td>
	<td>
		<p>
			 Вторник, четверг 15.10 – 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2-3 классы
		</p>
	</td>
	<td>
		<p>
			 Начало обучения
		</p>
	</td>
	<td>
		<p>
			 Среда, 15.10 – 16.40
		</p>
	</td>
</tr>
<tr>
	<td rowspan="5">
		<p align="center">
 <b>11</b>
		</p>
	</td>
	<td rowspan="5">
		<p align="center">
 <b>Баскетбол</b>
		</p>
		<p align="center">
 <b>Юноши</b>
		</p>
	</td>
	<td>
		<p>
			 3-4 класс
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Начало обучения. Юноши
		</p>
	</td>
	<td>
		<p>
			 Понедельник, среда, пятница 17.00 – 18.30
		</p>
	</td>
	<td rowspan="5">
		<p align="center">
			 Водопьянов Л.В.
		</p>
		<p align="center">
			 &nbsp;
		</p>
	</td>
	<td rowspan="5">
		<p>
			 Спортивный зал №2
		</p>
		<p>
			 «Сатурн»
		</p>
	</td>
	<td rowspan="5">
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 7-11 классы
		</p>
	</td>
	<td>
		<p>
			 Сборная юноши
		</p>
	</td>
	<td>
		<p>
			 Вторник, четверг 15.10 – 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 6-7 класс
		</p>
	</td>
	<td>
		<p>
			 Продолжение обучения. Юноши
		</p>
		<p>
			 (договор аренды)
		</p>
	</td>
	<td>
		<p>
			 Понедельник, среда, пятница 18.30 – 20.00
		</p>
	</td>
</tr>
<tr>
	<td rowspan="2">
		<p>
			 8-11 классы
		</p>
	</td>
	<td>
		<p>
			 Сборная юноши
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Вторник, четверг 15.10 – 17.00,
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 (договор аренды)
		</p>
	</td>
	<td>
		<p>
			 суббота 14.30 – 17.00
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
 <b>12</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>ОФП, силовая подготовка, фитнес</b>
		</p>
	</td>
	<td>
		<p>
			 5 – 11 классы
		</p>
	</td>
	<td>
		<p>
			 Смешанная группа
		</p>
	</td>
	<td>
		<p>
			 Вторник, четверг 15.10 – 16.40
		</p>
	</td>
	<td>
		<p align="center">
			 Сазонова М.Р.
		</p>
	</td>
	<td>
		<p>
			 Тренажерный зал
		</p>
	</td>
	<td>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td rowspan="2">
		<p align="center">
 <b>13</b>
		</p>
	</td>
	<td rowspan="2">
		<p align="center">
 <b>Вокальный ансамбль «<i>Канцона</i>»</b>
		</p>
	</td>
	<td>
		<p>
			 Средняя группа
		</p>
	</td>
	<td>
		<p>
			 Продолжение обучения
		</p>
	</td>
	<td>
		<p>
			 Понедельник 15.10 – 16.30
		</p>
		<p>
			 Среда 14.40 – 16.00
		</p>
	</td>
	<td rowspan="2">
		<p align="center">
			 Литвинова Н.В.
		</p>
	</td>
	<td>
		<p>
			 С-109
		</p>
	</td>
	<td rowspan="2">
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Младшая группа
		</p>
	</td>
	<td>
		<p>
			 Второй год обучения
		</p>
	</td>
	<td>
		<p>
			 Понедельник 13.40 – 15.00
		</p>
		<p>
			 Среда 13.00 – 14.20
		</p>
	</td>
	<td>
		<p>
			 С-109
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
 <b>14</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Вокально-инструментальная студия «Поехали»</b>
		</p>
	</td>
	<td>
		<p>
			 7-11 классы
		</p>
	</td>
	<td>
		<p>
			 Начало обучения
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Продолжение обучения
		</p>
	</td>
	<td>
		<p>
			 Группа 1
		</p>
		<p>
			 Вторник 16.00 – 17.00
		</p>
		<p>
			 Пятница 16.00 – 17.00
		</p>
		<p>
			 Группа 2
		</p>
		<p>
			 Вторник 17.15 – 18.15
		</p>
		<p>
			 Пятница 17.15 – 18.15.
		</p>
		<p>
			 Группа 3
		</p>
		<p>
			 Вторник 18.30 – 19.30
		</p>
		<p>
			 Пятница 18.30 – 19.30
		</p>
	</td>
	<td>
		<p align="center">
			 Итбаев Е.Р.
		</p>
	</td>
	<td>
		<p>
			 ККЗ «Галактика»
		</p>
	</td>
	<td>
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
 <b>15</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Студия современного танца «Позитив»</b>
		</p>
	</td>
	<td>
		<p>
			 1 классы
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 2 классы
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 3-4 классы
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 5-6 классы
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
	<td>
		<p>
			 Первый год обучения
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Второй год обучения
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Третий год обучения
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Четвертый год обучения
		</p>
	</td>
	<td>
		<p>
			 Вторник, четверг 13.30 – 15.00
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Понедельник, среда, пятница 18.30 – 20.00
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Понедельник, среда 15.20 – 16.50, четверг 16.00 – 17.30
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Понедельник, среда 17.00 – 18.20, четверг 17.40 – 19.10
		</p>
	</td>
	<td>
		<p align="center">
			 Гусева А.А.
		</p>
	</td>
	<td>
		<p>
			 Хореографический зал «Солнечный»
		</p>
	</td>
	<td>
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
 <b>16</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Студия фольклора «Росынька»</b>
		</p>
	</td>
	<td>
		<p>
			 4 классы
		</p>
	</td>
	<td>
		<p>
			 Четвертый год обучения
		</p>
	</td>
	<td>
		<p>
			 Четверг, пятница 12.30 – 14.00
		</p>
	</td>
	<td>
		<p align="center">
			 Марина Е.Ю.
		</p>
	</td>
	<td>
		<p>
			 Студия творчества
		</p>
	</td>
	<td>
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
 <b>17</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Гимназический хор</b>
		</p>
	</td>
	<td>
		<p>
			 Группа 1
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Группа 2
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Группа 3
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Группа 4
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Группа 5
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Группа 6
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Группа 7
		</p>
	</td>
	<td>
		<p>
			 1е классы
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 1е классы
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 2е классы
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 2е классы
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 3и классы
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 4е классы
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 5е классы
		</p>
	</td>
	<td>
		<p>
			 Понедельник, среда 15.30 – 16.10, суббота 9.00 – 9.40
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Понедельник, среда 16.20 – 17.00 суббота 9.50 – 10.30
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Среда, четверг 15.30 – 16.10, суббота 10.40 – 11.20
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Вторник 9.00 – 9.40
		</p>
		<p>
			 Суббота 11.30 – 12.10
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Среда 16.20 – 17.00, суббота 12.20 – 13.00
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 четверг 16.20 – 17.00, суббота 13.10 – 13.50
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Суббота 14.00 – 15.20
		</p>
	</td>
	<td>
		<p align="center">
			 Бенета Ю.А.
		</p>
	</td>
	<td>
		<p>
			 Студия творчества
		</p>
	</td>
	<td>
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
 <b>18</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Оздоровительная гимнастика</b>
		</p>
	</td>
	<td>
		<p>
			 Группа 1
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Группа 2
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Группа 3
		</p>
	</td>
	<td>
		<p>
			 Первый год обучения
		</p>
	</td>
	<td>
		<p>
			 &nbsp;&nbsp; Вторник, четверг
		</p>
		<p>
			 14.10 – 14.50
		</p>
		<p>
			 Вторник, четверг
		</p>
		<p>
			 15.00 – 15.40
		</p>
		<p>
			 Вторник, четверг
		</p>
		<p>
			 15.50 – 16.30
		</p>
	</td>
	<td>
		<p>
			 Ильина Н.А.
		</p>
	</td>
	<td>
		<p>
			 Спортивный зал №3
		</p>
		<p>
			 «Меркурий»
		</p>
	</td>
	<td>
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
 <b>19</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Робототехника</b>
		</p>
	</td>
	<td>
		<p>
			 Группа 1
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Группа 2
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Группа 3
		</p>
	</td>
	<td>
		<p>
			 Первый год обучения
		</p>
	</td>
	<td>
		<p>
			 Вторник 12.30- 13.50
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Среда 14.10 – 15.30
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Четверг 14.10 – 15.30
		</p>
	</td>
	<td>
		<p>
			 Чистякова Е.Н.
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Кронкина Н.А.
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Боженко Ю.В.
		</p>
	</td>
	<td>
		<p>
			 М-209
		</p>
	</td>
	<td>
		<p>
			 Требуется сертификат ПФДО
		</p>
	</td>
</tr>
<tr>
	<td rowspan="5">
		<p align="center">
 <b>20</b>
		</p>
	</td>
	<td rowspan="5">
		<p align="center">
 <b>Студия изобразительного искусства «Звездная палитра»</b>
		</p>
	</td>
	<td>
		<p>
			 Группа №1 (для учащихся второй смены)
		</p>
	</td>
	<td>
		<p>
			 Первый - второй год обучения
		</p>
	</td>
	<td>
		<p>
			 Среда – 9.50 – 11.10 (сбор группы в холле гимназии у поста охраны)
		</p>
		<p>
			 Понедельник 10.30 – 11.50
		</p>
	</td>
	<td rowspan="5">
		<p align="center">
			 Позднякова Л.Н.
		</p>
	</td>
	<td rowspan="5">
		<p align="center">
			 Студия «Звездная палитра»
		</p>
	</td>
	<td rowspan="5">
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Группа №2 (2-4 классы 2 год обуч.)
		</p>
	</td>
	<td>
		<p>
			 Продолжение обучения
		</p>
	</td>
	<td>
		<p>
			 Понедельник – 14.30 – 15.50
		</p>
		<p>
			 Пятница - 15.30 – 16.50
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Группа №3 (5-8 кл)
		</p>
	</td>
	<td>
		<p>
			 Продолжение обучения
		</p>
	</td>
	<td>
		<p>
			 Среда – 15.30 – 16.50
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 Пятница – 17.00 – 18.20
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Группа №4 (первый год обучения)
		</p>
	</td>
	<td>
		<p>
			 Первый год обучения
		</p>
	</td>
	<td>
		<p>
			 Среда 14.00 – 15.20 (сбор группы в холле гимназии у поста охраны)
		</p>
		<p>
			 Пятница 14.00 – 15.20
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 Группа №5 (занятия керамикой) (5-8 кл)
		</p>
	</td>
	<td>
		<p>
			 Продолжение обучения
		</p>
	</td>
	<td>
		<p>
			 Суббота – 13.25 – 14.45
		</p>
		<p>
			 &nbsp;
		</p>
		<p>
			 14.55 – 16.15
		</p>
		<p>
			 &nbsp;
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>