<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Личностно-развивающая образовательная среда");
?><p style="text-align:center">
 <img width="80%" src="/teachers/lros/Вклад_в_будущее.png" hspace="20">
</p>
<h3 style="text-align:center;"> <b>Программа по развитию личностного потенциала Благотворительного фонда<br>
 «Вклад в будущее»</b> </h3>
<p style="text-align:justify">
<a rel="lightbox[roadtrip]" href="/teachers/lros/IMG_1.JPG"><img src="/teachers/lros/IMG_1.JPG" style="float: right; width: 25%; margin-left: 10px;"></a>
	 В 2019 году гимназия вошла в число общеобразовательных организаций, участвующих в региональном проекте «Реализация комплексной программы по развитию личностного потенциала» в рамках масштабного проекта благотворительного фонда Cбербанка России «Вклад в будущее». Программа по развитию личностного потенциала коррелирует с целями и задачами ФГОС и ориентирует на прикладные аспекты апробации образовательных практик. Управленческая команда МАОУ гимназии №40 им.Ю.А.Гагарина и Детского технопарка «Кванториум» в рамках повышения квалификации по программе управленческого модуля подготовила проектное решение на основе «Концепции преподавания предметной области «Технология» в образовательных организациях Российской Федерации, реализующих основные общеобразовательные программы».
</p>
<p style="text-align:justify">
	 Разработанный управленческой командой проект «Манифестация пути» в формате реализации форсайт-парка рассматривается как система деятельности по развитию личностно-развивающей образовательной среды (ЛРОС), основанной на организации деятельности Профессиональных обучающихся сообществ (ПОС), взаимодействующих на основе «Технологии соглашения». Деятельность в рамках данного проекта и разрабатываемых подпроектов ориентирована на формирование 4К-компетентностей и предполагает апробацию УМК «Социально-эмоциональное развитие», «Развитие личностного потенциала».
</p>
<p style="text-align:justify">
 <a target="_blank" href="/teachers/lros/Проект Манифестация пути МАОУ гимназия № 40 им. Ю.А. Гагарина + Технопарк Кванториум.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Концепция проекта</a>
</p>
 <!--Здесь будет ссылка на презентацию-->
<p style="text-align:justify">
<a rel="lightbox[roadtrip]" href="/teachers/lros/IMG_2.JPG"><img src="/teachers/lros/IMG_2.JPG" style="float: left; width: 25%; margin-right: 10px;"></a>
	 В период с октября 2019 по июнь 2020 апробирована Программа интегрированного курса по технологии для учащихся 8-х классов разработанная командой педагогов гимназии с участием педагогов дополнительного образования «Кванториума». Локальная модель данной программы представлена следующими элементами: учебный(теоретический) блок, внеурочная деятельность и дополнительное образование, единые подходы и требования к организации проектной и учебно-исследовательской деятельности с использованием инструментария УМК «Школа возможностей». Планируемый результат программы по технологии направлен на предъявление учащимися уровня сформированности гибких компетенций или навыков XXI века (коммуникация, креативность, командное решение проектных задач (коллаборация), критическое мышление), поэтому предлагаемые темы и направления итоговых проектов коррелируют с содержательным разделом основной образовательной программой(учитываются профили обучения), а также с Программой воспитания гимназии, разработанной на основе Примерной программы воспитания РАО.
</p>
<p style="text-align:justify">
	 Ресурсы сетевой образовательной среды, использование инструментария Программы по развитию Благотворительного фонда «Вклад в будущее» обусловили успешную реализацию первого форсайт-цикла, в рамках которого главным результатом стали презентации творческих проектов командами учащихся, состоявшиеся в дистанционном формате из-за эпидемиологической обстановки.<!--По ссылке можно ознакомиться с проектами команд___________-->
</p>
<p>
</p>
<p style="text-align:justify">
</p>
<p style="text-align:justify">
</p>
<p style="text-align:justify">
</p>
<div class="row">
	<div class="col-md-6 col-sm-6 hidden-xs">
		 <iframe title="О школе" width="200" height="180" src="https://www.youtube.com/embed/GRhtXcorWnE" frameborder="0" allowfullscreen=""></iframe>
	</div>
	<div class="col-md-6 col-sm-6 hidden-xs">
		 <iframe title="О школе" width="200" height="180" src="https://www.youtube.com/embed/RJrHBa-ueKU" frameborder="0" allowfullscreen=""></iframe>
	</div>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>