<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Безопасный Интернет");
?><b>Гимназия №40 имеет доступ к сети Интернет.</b>&nbsp;<br>
<p style="text-align: justify;">
	 Договор на предоставление услуг связи (Интернет) заключен с оператором связи ОАО «Мегафон» -&nbsp;безлимитный тарифный план&nbsp;(скорость от 10 до 50 Мбит/сек).<br>
	 Назначен ответственный за работу «точки доступа» к сети Интернет» в ОУ.<br>
	 Утверждена &nbsp;инструкция ответственного за работу "точки доступа" к сети Интернет» в ОУ.<br>
	 Координация и информационно–методическое обеспечение осуществляется заместителем директора по УР.<br>
	 В гимназии разработаны и утверждены:<br>
	 1. РЕГЛАМЕНТ по работе учителей и школьников в сети Интернет; &nbsp;<br>
	 2. ПРАВИЛА использования сети Интернет в МАОУ гимназии № 40;<br>
	 3. ИНСТРУКЦИЯ пользователя по безопасной работе в сети Интернет;<br>
	 4. ИНСТРУКЦИЯ&nbsp;для сотрудников о порядке действий при осуществлении контроля за использованием учащимися муниципального&nbsp;общеобразовательного учреждения сети Интернет;<br>
	 5. КЛАССИФИКАТОРы информации, &nbsp;доступ к которой учащихся МАОУ гимназии №40 запрещен и разрешен; &nbsp;<br>
	 6. На базе классификатора информации, не имеющей отношения к образовательному процессу, разработан Классификатор разрешенных&nbsp;ресурсов;<br>
	 7. &nbsp;Контроль использования &nbsp;учащимися сети Интернет осуществляется с помощью программно-технических средств и визуального&nbsp;контроля. Ведется журнал учета работы в Интернет;<br>
	 8. &nbsp;Контроль за учащимися сети Интернет осуществляют:<br>
	 &nbsp; &nbsp;1) &nbsp;во время проведения занятий – преподаватель, проводящий занятие;<br>
	 &nbsp;2) во время использования сети Интернет для свободной работы учащихся - лицо, назначенное приказом директора школы по вопросам&nbsp;регламентации доступа к информации в Интернете.<br>
	 Данные лица обладают необходимой квалификацией и знаниями в &nbsp;области информационных технологий.
</p>
<p>
 <i>Программно-технические средства, обеспечивающие исключение доступа обучающихся образовательных учреждений к ресурсам сети&nbsp;Интернет, содержащим информацию, несовместимую с задачами образования и воспитания</i>
</p>
<p style="text-align: justify;">
	 1) Система контентной фильтрации ОАО «Мегафон».<br>
	 Северо-Западный филиал ОАО «Мегафон» Приложение «А» к договору № 268336 ОТ 27.11.2014;<br>
	 &nbsp;<br>
	 Во исполнение требований законодательства Оператор связи ограничивает доступ Абоненту к Интернет-страницам, согласно решениям&nbsp;судов и внесенным в один из списков:<br>
	 &nbsp;-&nbsp;Федеральный список экстремистских материалов &nbsp;<a href="http://minjust.ru/ru/extremist-materials">http://minjust.ru/ru/extremist-materials</a><br>
	 &nbsp;- Единый реестр доменных имен, указателей страниц сайтов в сети «Интернет» и сетевых адресов, позволяющих идентифицировать&nbsp;сайты в сети «Интернет», содержащие информацию, распространение которой запрещено в Российской Федерации&nbsp;<a href="http://eais.rkn.gov.ru/feedback">http://eais.rkn.gov.ru/feedback</a><br>
	 &nbsp;- Реестр доменных имен, указателей страниц сайтов в сети «Интернет» и сетевых адресов, позволяющих идентифицировать сайты в&nbsp;сети «Интернет», содержащие информацию, распространяемую с нарушением исключительных прав <a href="http://nap.rkn.gov.ru/">http://nap.rkn.gov.ru/</a><br>
 <br>
	 2) С 2013 года на сервере установлен UserGate 5.5.<br>
	 В основе работы программы лежит технология "белых списков", гарантирующая 100% защиту от опасных и нежелательных материалов.&nbsp;<br>
	 Программа содержит уникальные, вручную проверенные "белые списки", включающие все безопасные сайты Рунета и основные&nbsp;иностранные ресурсы. Usergate защищён от попыток обойти фильтрацию или взломать программу.<br>
	 Usergate может использоваться как в домашних условиях, так и в организациях – образовательных учреждениях, библиотеках, музеях,&nbsp;интернет-кафе и иных местах, где возможно предоставление несовершеннолетним доступа в Интернет.<br>
	 &nbsp;<br>
	 3) "Вредные ресурсы"<br>
	 Сайты, которые противоречат законодательству РФ:<br>
	 • принадлежащие тоталитарным и деструктивным религиозным сектам;<br>
	 • посвященные изготовлению и применению психотропных препаратов и наркотиков;<br>
	 • посвященные изготовлению и применение взрывчатых веществ;<br>
	 • принадлежащие экстремистским группировкам;<br>
	 • пропагандирующие расизм, религиозную или этническую нетерпимость, антисемитизм, шовинизм, терроризм, фашизм;<br>
	 • предлагающие взломанное программное обеспечение, а также информацию о том, как самостоятельно совершить взлом в сети&nbsp;(хакерские сайты).<br>
 <br>
	 4) «Взрослые» сайты:<br>
	 • содержащие материалы порнографического и эротического характера;<br>
	 • ориентированные на «взрослую» аудиторию (например, интернет-магазины по продаже интимных товаров);<br>
	 • содержащие ненормативную лексику (бранные, вульгарные, нецензурные или иные ненормативные слова, речевые обороты и&nbsp;выражения, включая криминальные жаргон и сленг);<br>
	 • содержащие информацию криминогенного характера (позитивно представляющие совершение преступлений, личности&nbsp;преступников, преступный образ жизни, криминальные нормы, ценности, обычаи и традиции, а также популяризирующая атрибутику или&nbsp;символику преступной среды);<br>
	 • посвященные азартным играм, онлайн-казино;<br>
	 • содержащие рекламу и сведения о продаже алкогольных и табачных изделий;<br>
	 • сайты знакомств.<br>
 <br>
	 &nbsp;5) Деструктивные сайты:<br>
	 • в положительном ключе повествующие о молодежных субкультурах («cкинхедах», «неонацистах», «красных», «анархистах»,&nbsp;«антиглобалистах», «рэпперах», «эмо», «готах» и т. д.);<br>
	 • принадлежащих радикальным асоциальным группам (например, «радикальным экологам»);<br>
	 • посвященные модификации тела (шрамированию, клеймению, имплантации, приему Tonguesplitting), пирсингу и татуировке;&nbsp;сайты салонов, предоставляющих данные услуги;<br>
	 • посвященных эзотерике, оккультизму, уфологии.<br>
 <br>
	 &nbsp;6) Ресурсы с неконтролируемым содержимым:<br>
	 • социальные сети;<br>
	 • файлообменники и файлораздачи, в том числе сайты пиринговых сетей;<br>
	 • фото- и видео-хостинги (youtube.com, rutube.ru и т.д.);<br>
	 • блоги (кроме профессиональных и тематических, например, allboxing.ru);<br>
	 • чаты;<br>
	 • онлайн-игры.
</p>
<p style="text-align: justify;">
 <a target="_blank" href="/parents/bezopasnyy-internet/Методические рекомендации для родителей.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Методические рекомендации для несовершеннолетних, родителей (законных представителей) несовершеннолетних, наглядные информационные материалы по безопасному использованию сети «Интернет» в целях предотвращения преступлений, совершаемых с ее использованием, как самими несовершеннолетними, так и в отношении них</a><br>
 <a target="_blank" href="/parents/bezopasnyy-internet/Памятка-Защити-свои-персональные-данные-в-Сети.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Памятка "Защити свои персональные данные в Сети"</a><br>
 <a target="_blank" href="/parents/bezopasnyy-internet/Интернет-ресурсы - родителям.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Полезные интернет-ресурсы для родителей</a><br>
 <a href="/parents/bezopasnyy-internet/безопасность Использование Интернета.docx"><i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> Защитите свой компьютер, защитите себя в Интернете</a><br>
 <a href="/parents/bezopasnyy-internet/интернет и безопасность.docx"> <i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> KinderGate. Родительский Контроль</a><br>
 <a href="/parents/bezopasnyy-internet/защита школьника в И-нет.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Защита школьника в Интернете</a><br>
 <a href="/parents/bezopasnyy-internet/принципы и нормы безопасности.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Защита детей от информации, причиняющей вред их здоровью и развитию</a><br>
 <a href="/parents/bezopasnyy-internet/federal-nyiyzakonrossiyskoyfederaciiot29dekabrya2010g.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Федеральный закон от 29.12.2010 N 436-ФЗ (редакция от 14.10.2014) "О защите детей от информации, причиняющей вред их здоровью и развитию"</a><br>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>