<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("\"Вахта Памяти\"-2015. Дайджест событий");
?>Накануне юбилейных торжеств, посвященных 70-летию Победы в Великой Отечественной войне, в гимназии&nbsp;открылась выставка «Календарь Победы», подготовленная Калининградским областным историко-художественным музеем и посвященная 70-летию Победы. Календарь издан редакцией портала «НьюсБалт» при&nbsp;поддержке Представительства МИД России в Калининграде.<br>
 <br>
 Ученики 6«Н» и 7«З» классов посетили г. Балтийск. Экскурсия была посвящена Дню штурма Пиллау (сейчас&nbsp;г. Балтийск) 25 апреля 1945 года и началась с участия в митинге у Братской могилы советским воинам,&nbsp;павшим при штурме вражеской цитадели. В музее Балтийского флота ребята познакомились с материалами&nbsp;экспозиций: «Славные имена в истории флота», «Корабли Российского флота», с выставкой, посвященной&nbsp;морякам Балтийского флота, принимавшим участие в Великой Отечественной войне.<br>
 <br>
 В преддверии 70-летия Победы в Великой Отечественной войне в гимназии состоялась встреча с&nbsp;легендарным разведчиком из диверсионно-разведывательной группы «Джек» Геннадием Владимировичем&nbsp;Юшкевичем. Яркая беседа, длившаяся более двух часов, стала главным уроком жизни для всех собравшихся.&nbsp;На все вопросы были даны исчерпывающие ответы не только информативного характера, но, прежде всего,&nbsp;морального, нравственного.&nbsp;<br>
 <br>
 Учащиеся гимназии приняли участие в 1-й региональном военно-патриотическом слете в рамках проекта&nbsp;«Никто не забыт, ничто не забыто», посвященный 70-летию подвига разведчицы диверсионно-разведывательной группы «Джек», Героя Советского &nbsp;Союза Анны Морозовой. Слет проводила&nbsp;Калининградская региональная детская молодежная организация «Поколение Отечества».<br>
 <br>
 Активное участие в праздновании 70-летия Великой Победы приняли учащиеся 5-х классов. &nbsp;Пятиклассники из 5"С", 5"О" и 5"Э" совершили поездку по памятным местам родного города. У Вечного&nbsp;огня почтили минутой молчания память воинов, павших во имя Великой Победы, возложили цветы к&nbsp;мемориалу "1200 Гвардейцам" и памятнику маршалу А.В. Василевскому. В 5"С" классе прошёл классный час&nbsp;«Война и моя семья. Боль и Слава». При подготовке к проекту 4 группы работали над темами, выбранными&nbsp;ребятами. Звучали рассказы о родных и близких, не вернувшихся с войны и тех, кому посчастливилось&nbsp;остаться в живых. Фотографии, письма, документы - свидетельства героизма и неистребимого мужества&nbsp;членов семей наших учеников. В 5"М" классе также прошел классный час и экскурсия на 5 форт.<br>
 <br>
 В гимназии состоялся концерт в память о ветеранах войны. Ученики 8"П" класса пригласили на концерт&nbsp;Артюшенкова Александра Алексеевича, участника Великой Отечественной войны. Звучали проникновенные&nbsp;слова ведущих, поздравление директора гимназии Т.П. Мишуровской, песни в исполнении солистов, а также&nbsp;выступление творческих коллективов «Канцона» и «Звуки музыки». Свои поздравления ветеранам гимназисты&nbsp;украсили песнями и цветами. «Спасибо за Победу!»&nbsp;<br>
 <br>
 Гимназия №40 приняла участие во Всероссийской акции "Сирень Победы", организовав посадку сирени на&nbsp;территории школы. 8-е классы должны были посадить по саженцу сирени, так как это было символом&nbsp;победы. Ученики 8"П" класса, не только облагородили территорию школы, но и отдали дань этой давней&nbsp;традиции и памяти о тех, кто так и не вдохнул майский аромат сирени, потому что так и не вернулся&nbsp;домой...<br>
 <br>
 В гимназии организована выставка «Лица Победы», её авторами стали сами ученики и учителя. Во всех&nbsp;трех блоках гимназического пространства размещены отсканированные фотографии отцов, дедов и прадедов,&nbsp;бабушек и прабабушек с кратким пояснением. Так заговорила Живая История, которую рассказали сами&nbsp;ученики 1-11 классов и их учителя.&nbsp;<br>
 <br>
 С 4 по 27 мая в гимназии проходил Фестиваль «Моя Россия», посвященный 70-летию Победы в Великой&nbsp;Отечественной войне. В программе фестиваля - фотовыставка «Лица Победы», конкурс патриотической песни&nbsp;среди учащихся 5-7 классов, литературная акция «Я пишу сочинение» среди учащихся 7-11 классов,&nbsp;презентация Проекта гимназии «Бессмертный полк. Книга Памяти», торжественный концерт «Дню Победы&nbsp;посвящается...», классные часы по книге «Детство, опаленное войной», в киноклубе - просмотр и&nbsp;обсуждение фильмов, посвященных Великой Отечественной войне для учащихся 3-8-х и 10-х классов.<br>
 <br>
 Воспитанники студии эстрадного вокала «Звуки музыки» приняли участие в первом Всероссийском конкурсе-фестивале «Память сердца», посвящённый 70-летию Победы в Великой Отечественной войне, проходившем с&nbsp;30 апреля по 3 мая в Светлогорске.<br>
 <br>
 <br>
 <?$APPLICATION->IncludeComponent(
	"bitrix:photogallery", 
	".default", 
	array(
		"USE_LIGHT_VIEW" => "Y",
		"IBLOCK_TYPE" => "photos",
		"IBLOCK_ID" => "33",
		"SECTION_SORT_BY" => "UF_DATE",
		"SECTION_SORT_ORD" => "DESC",
		"ELEMENT_SORT_FIELD" => "sort",
		"ELEMENT_SORT_ORDER" => "desc",
		"PATH_TO_USER" => "",
		"DRAG_SORT" => "Y",
		"USE_COMMENTS" => "N",
		"SEF_MODE" => "Y",
		"CACHE_TYPE" => "A",
		"CACHE_TIME" => "3600",
		"DATE_TIME_FORMAT_DETAIL" => "d.m.Y",
		"DATE_TIME_FORMAT_SECTION" => "d.m.Y",
		"SET_TITLE" => "N",
		"SHOW_LINK_ON_MAIN_PAGE" => array(
			0 => "id",
			1 => "shows",
			2 => "rating",
			3 => "comments",
		),
		"SECTION_PAGE_ELEMENTS" => "15",
		"ELEMENTS_PAGE_ELEMENTS" => "50",
		"PAGE_NAVIGATION_TEMPLATE" => "",
		"ALBUM_PHOTO_SIZE" => "120",
		"THUMBNAIL_SIZE" => "100",
		"JPEG_QUALITY1" => "100",
		"ORIGINAL_SIZE" => "1280",
		"JPEG_QUALITY" => "100",
		"ADDITIONAL_SIGHTS" => array(
		),
		"PHOTO_LIST_MODE" => "N",
		"SHOWN_ITEMS_COUNT" => "12",
		"SHOW_NAVIGATION" => "N",
		"USE_RATING" => "N",
		"SHOW_TAGS" => "N",
		"UPLOAD_MAX_FILE_SIZE" => "32",
		"USE_WATERMARK" => "N",
		"WATERMARK_RULES" => "USER",
		"PATH_TO_FONT" => "default.ttf",
		"WATERMARK_MIN_PICTURE_SIZE" => "800",
		"SEF_FOLDER" => "/vakhta-pamyati/vakhta-pamyati-2015-daydzhest/105/105/105/106/action/edit/",
		"SEF_URL_TEMPLATES" => array(
			"index" => "index.php",
			"section" => "#SECTION_ID#/",
			"section_edit" => "#SECTION_ID#/action/#ACTION#/",
			"section_edit_icon" => "#SECTION_ID#/icon/action/#ACTION#/",
			"upload" => "#SECTION_ID#/action/upload/",
			"detail" => "#SECTION_ID#/#ELEMENT_ID#/",
			"detail_edit" => "#SECTION_ID#/#ELEMENT_ID#/action/#ACTION#/",
			"detail_list" => "list/",
			"search" => "search/",
		)
	),
	false
);?><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>