<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Квест \"В стране лексики и грамматики немецкого языка\"");
?><p style="text-align: justify;">
 <a href="/teachers/lingva/nemetskiy/IMG_2356.JPG" target="_blank"><img width="200" src="/teachers/lingva/nemetskiy/IMG_2356.JPG" height="150" align="left"></a>14 марта в рамках проекта «Дни немецкого языка и культуры Германии», а также конкурса "Немецкий язык - первый - второй иностранный" состоялся квест «В стране лексики и грамматики немецкого языка» для учащихся 5 классов.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 На первом этапе ребятам предстояло разделиться на команды, придумать название и капитана команды. Затем гимназисты должны были при помощи подсказок найти свой конверт с заданиями. С этим этапом ребята справились очень быстро.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 Второй этап – погружение в задания. Ребятам нужно было не только выполнить все указания, но и угадать и перевести слово, которое было зашифровано. Все очень старались и хотели одержать победу. Но победителем &nbsp;могла стать только одна команда. Первое место заняли ребята из 5 «Л» класса: Ильючик Дмитрий, Воропаев Всеволод, Попова Лидия и Мамедов Руслан.
</p>
<p style="text-align: justify;">
</p>
<p align="right" style="text-align: justify;">
</p>
<p align="right">
 <i>А.Е. Трифонова, учитель немецкого языка</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>