<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Викторина «По Федеральным землям Германии»");
?><p align="center">
 <b>Викторина «По Федеральным землям Германии»</b>
</p>
<p>
 <img width="150" src="/teachers/lingva/nemetskiy/image1.JPG" height="175" align="left"><img width="150" src="/teachers/lingva/nemetskiy/image2.JPG" height="176" align="right">14 марта в рамках проекта «Дни немецкого языка и культуры Германии», а также конкурса "Немецкий язык - первый - второй иностранный" состоялась викторина «По Федеральным землям Германии». В викторине приняли участие гимназисты шестого лингвистического класса.
</p>
<p>
	 Для ребят была подготовлена презентация с лингвострановедческой информацией о Германии. Прежде чем приступить к викторине, учащиеся познакомились с Федеральными землями Германии, их столицами и гербами.
</p>
<p>
	 Викторина прошла в необычной форме. Ребята должны были на карте Германии отметить названия Федеральных земель и подобрать соответствующие им столицы, а для закрепления нужно было собрать карту Германии из 16 пазлов - Федеральных земель. Оказалось, что собирать пазлы – это очень весело и увлекательно, поэтому занятие оказалось эмоциональным и продуктивным. &nbsp;
</p>
<p>
	 &nbsp;
</p>
<p align="right">
	 Г.Э.Аллахвердянц,<br>
	 учитель немецкого языка
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>