<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Журнал \"Сорока\"");
?><p style="text-align: justify;">
 <a href="/teachers/mediakholding/soroka/0.JPG" target="_blank"><img width="200" src="/teachers/mediakholding/soroka/0.JPG" height="143" hspace="7" align="left"></a>
</p>
<p style="text-align: justify;">
	 Что бывает, когда в школе собирается коллектив талантливых, креативных, интересных, а порой и&nbsp; очень скромных людей?&nbsp; Они вечно что-то придумывают, пристают к сверстникам и учителям, фотографируют, опрашивают… Результат их усилий – замечательный журнал гимназии № 40 «Сорока».
</p>
<p style="text-align: justify;">
 <b>Журнал «Сорока»</b>
</p>
<p style="text-align: justify;">
	 Статус: периодическое издание МАОУ гимназии № 40 им. Ю.&nbsp; А.&nbsp; Гагарина г. Калининграда&nbsp;
</p>
<p style="text-align: justify;">
 <a href="http://gym40.ru/teachers/mediakholding/soroka/7.JPG" target="_blank"><img width="170" src="http://gym40.ru/teachers/mediakholding/soroka/7.JPG" height="113" hspace="7" title="Настя Загородина и Валя Брылова" align="right"></a>
	Дата основания: сентябрь 2006 года <br>
	 Периодичность: один раз в два месяца <br>
	 Тираж: 50 экземпляров <br>
	 Куратор проекта: Кудряшова Ольга Михайловна, педагог дополнительного образования <br>
</p>
<p style="text-align: justify;">
 <span style="font-family: Verdana; font-size: 10pt;"> </span><a href="http://gym40.ru/teachers/mediakholding/soroka/6.JPG" target="_blank"><img width="170" src="http://gym40.ru/teachers/mediakholding/soroka/6.JPG" height="113" hspace="7" title="Главный редактор &quot;Сороки&quot; Лиза Челюбеева" align="right"></a>
	И. о. главного редактора – Елизавета Челюбеева&nbsp;(6 «В» класс)<br>
	 Редколлегия: Валентина Брылова, Елизавета Королева, Дарья Титова, Ева Майер <br>
	 Фотографии: Дарья Титова, Дмитрий Некрасов, Елизавета Королева
</p>
<p style="text-align: justify;">
 <b><a href="/teachers/mediakholding/soroka/1.JPG" target="_blank"><img width="145" src="/teachers/mediakholding/soroka/1.JPG" height="157" align="left" title="И.И.Савинова"></a>История появления «Сороки»</b>
</p>
<p style="text-align: justify;">
	 Все началось в сентябре 2006 года. Ирина Ивановна Савинова, руководившая на тот момент ученическим советом (а он был очень деятельным), помогала его членам создавать стенгазету на злобу дня. Некоторое время члены ученического совета делали газеты вручную: распечатывали и приклеивали тексты, рисовали иллюстрации. Но в скором времени пришла идея создания настоящей газеты гимназии. Тогда инициативная группа направилась к директору&nbsp; гимназии Татьяне Павловне Мишуровской. Поговорив с ней, ребята пришли к общему мнению, что сначала нужно создать редакцию и определить должности, потом научиться работать на оборудовании. Через некоторое время <a href="/teachers/mediakholding/soroka/2.jpg" target="_blank"><img width="120" src="/teachers/mediakholding/soroka/2.jpg" height="179" hspace="7" align="right"></a>несколько учеников отправились учиться азам журналистики к Большакову Сергею Сергеевичу.
</p>
<p style="text-align: justify;">
	 Редколлегия долго искала название для будущей газеты, первый ее выпуск даже вышел под названием «Инсайт». Но название это было довольно безликое и не совсем понятное. Еще раз коллективно поразмыслив, ребята нашли во всех смыслах удачное и емкое название «Сорока» - оно созвучно сороковой гимназии, и еще считается, что эта птица приносит на хвосте новости. Логотип издания придумала и изобразила ученица нашей гимназии Ирина Ягич в 2006 году. Первым редактором «Сороки» стал Илья Роговенко, он же ее и верстал в программе Indesign у себя на домашнем компьютере. Распечатывалось гимназическое издание на <a href="/teachers/mediakholding/soroka/3.jpg" target="_blank"><img width="120" src="/teachers/mediakholding/soroka/3.jpg" height="163" hspace="7" align="left"></a>рабочем принтере родителей ученицы Марии Петровой.
</p>
<p style="text-align: justify;">
	 В 2007 году гимназия приобрела собственную мини-типографию Sharp, что значительно облегчило выпуск «Сороки» и привело к росту ее тиража.
</p>
<p style="text-align: justify;">
 <b>Процесс разработки каждого номера газеты включает в себя определённые действия:</b><br>
	 - Главное собрание, на котором идет обсуждение следующего номера и распределяются роли среди участников проекта. <br>
	 - Каждый корреспондент собирает необходимую для написания статьи <a href="/teachers/mediakholding/soroka/4.jpg" target="_blank"><img width="120" src="/teachers/mediakholding/soroka/4.jpg" height="174" hspace="7" align="right"></a>информацию, компонует ее и передает на правку редактору.<br>
	 - Проверив статьи, редактор передает материал на верстку, по завершении которой появляется дизайн-макет номера, который, в свою очередь, пойдет в тираж.
</p>
<p style="text-align: justify;">
	 Журнал «Сорока» печатают в мини-типографии, расположенной в гимназическом медиахолдинге, и он получает свое широкое распространение среди учеников гимназии…
</p>
<p style="text-align: justify;">
 <b>Наши темы:</b>
	интересные события в гимназии, спортивные соревнования, различные мероприятия, семинары, конференции и проекты, экскурсии, праздники. Кроме того, большое внимание уделяется внешкольной тематике: развлечениям, путешествиям, интересам, творчеству, хобби - всему, что интересно нашим читателям.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>