<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Независимая оценка качества");
?><h4 style="text-align:center;"> <b>Уважаемые родители!</b> </h4>
<p style="text-align:justify;">
 <i>«Независимая оценка качества условий осуществления образовательной деятельности организациями, осуществляющими образовательную деятельность, проводится в целях предоставления участникам отношений в сфере образования информации об уровне организации работы по реализации образовательных программ на основе общедоступной информации».</i> <br>
 <br>
	 (часть 1 статья 95.2 Федерального закона от 29 декабря 2012 года № 273-ФЗ «Об образовании в Российской Федерации»)
</p>
<p style="text-align:justify;">
	 Сведения о независимой оценке качества условий осуществления образовательной деятельности образовательными организациями Калининградской области размещаются на официальном сайте для размещения информации о государственных (муниципальных) учреждениях <a target="_blank" style="color: #3498db" href="https://www.bus.gov.ru/">www.bus.gov.ru</a>.
</p>
<p style="text-align:justify;">
	 Примите участие в анкетировании и оцените доброжелательность, вежливость работников образовательной организации, а также качество условий осуществления образовательной деятельности организации, в которой обучается Ваш ребёнок. Ваше участие в независимой оценке будет способствовать: <br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> получению объективных данных о состоянии системы образования; <br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> обеспечению открытости и доступности; <br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> повышению качества деятельности образовательной организации.
</p>
<p style="text-align:justify;">
	 Ваш отзыв позволит определить направления, в которых будет развиваться образовательная организация для улучшения и эффективности использования условий обучения для Вашего ребёнка.
</p>
<p style="text-align:justify;">
 <b>Цели:</b><br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Предоставление получателям образовательных услуг информации о качестве оказания услуг;<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Повышение качества условий осуществления образовательной деятельности;<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Изучение мнения родителей об условиях осуществления образовательной деятельности.
</p>
<p style="text-align:justify;">
 <b>Показатели:</b><br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Открытость и доступность информации об образовательной организации.<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Комфортность условий предоставления услуг.<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Доступность услуг для инвалидов.<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Доброжелательность, вежливость работников образовательной организации.<br>
 <i class="fa fa-check-circle check" aria-hidden="true"></i> Удовлетворенность условиями оказания услуг.
</p>
<p style="text-align:justify;">
 <b>Как принять участие?</b><br>
</p>
<p style="text-align:justify;">
	 Для того, чтобы принять участие в независимой оценке качества условий осуществления образовательной деятельности образовательной организации, необходимо: <br>
</p>
<ol>
	<li>Активизировать ссылку <a target="_blank" href="http://noko39.ru">noko39.ru</a>.&nbsp;</li>
	<li>Пройти регистрацию, заполнив все поля.&nbsp;</li>
	<li>Выбрать Муниципальное образование и образовательную организацию, которую Вы хотите оценить;</li>
	<li>Заполнить онлайн-анкету для участия в независимой оценке качества условий осуществления образовательной деятельности организации.</li>
</ol>
<p style="text-align:justify;">
	 При регистрации на сайте не требуется внесение персональных данных. Время для анкетирования — 5-7 минут.
</p>
<p style="text-align:justify;">
 <a target="_blank" href="/parents/otsenka-kachestva/План НОКО гимназия 40.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ №101/1-о от 21.02.2022 года "Об итогах независимой оценки качества условий в гимназии" </a><br>
 <a target="_blank" href="/parents/otsenka-kachestva/Отчет НОКО 2021 13 декабря 2021 (ИТОГ).pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Отчет НОКО 2021 13 декабря 2021 (ИТОГ) </a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>