<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("В кольце врагов, презрев и плен, и смерть, Вы шли к Победе, не жалея жизни!");
?><img width="350" src="/vakhta-pamyati/ushkevich-1.jpg" height="233" hspace="5" align="left">
<p style="text-align: justify;">
 <i>Строки, высеченные на воинском мемориале «Три парашюта»,&nbsp;месте приземления разведгруппы «ДЖЕК» в июле 1944 года</i>
</p>
<p style="text-align: justify;">
	 17 апреля в актовом зале нашей гимназии прошла встреча с легендарным разведчиком Геннадием Владимировичем Юшкевичем. Удивительно просто и доступно рассказал он о сложнейшей обстановке, в которой оказались разведчики группы «ДЖЕК» - специального диверсионного отдела Разведуправления 3-го Белорусского фронта, чьей задачей была информация о системе вражеской обороны. В невероятно трудных условиях, без связи, без продуктов питания, без источников тепла, без шансов вернуться назад, изможденные и обессиленные разведчики показали величайший патриотизм, любовь к своему народу и непоколебимую настойчивость в выполнении полученных заданий. С этой верой жили и умирали парни и девушки, едва перешагнувшие рубеж юности. Таким был и пятнадцатилетний Генка-Ежик, прозванный так за ершистый характер и выживший, быть может, потому, что после гибели командира группы Павла Крылатых товарищи одели на него простреленный пиджак убитого: «Пуля дважды в одно место не попадает. Закон баллистики».
</p>
<p style="text-align: justify;">
	 Прожив долгую и непростую жизнь, удостоившись за Восточно-Прусскую операцию ордена Славы III степени, Геннадий Владимирович главной своей наградой считает то, что ему была дарована жизнь. Скромно и просто он говорит и о том, что нет у него обиды ни на кого, как нет и стремления приукрасить суровую правду войны. Мудрость и прямота этих слов подкупают. Его советы молодому поколению хочется запомнить: «Живите правдой. Не нужно лгать, льстить, лицемерить, отвоевывать… Помните о тех, кто дал вам возможность жить на этой земле!»
</p>
<p style="text-align: right;">
	<i> Морозова Алина, 10"М" класс</i>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>