<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Сопровождение учащихся");
?><h4 style="text-align: center;">Сопровождение учащихся с различными образовательными запросами (внеурочная деятельность)</h4>
<p>
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td>
		<p align="center">
 <b>№</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Форма</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>Название</b>
		</p>
	</td>
	<td>
		<p align="center">
 <b>ФИО педагога</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 1.
		</p>
	</td>
	<td>
		<p align="center">
			 Факультатив
		</p>
	</td>
	<td>
		<p align="center">
			 «Основы черчения»
		</p>
	</td>
	<td>
		<p>
			 Черняева Т.В.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 2.
		</p>
	</td>
	<td>
		<p align="center">
			 Художественная студия
		</p>
	</td>
	<td>
		<p align="center">
			 «Облака»
		</p>
	</td>
	<td>
		<p>
			 Астахова А.В.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 3.
		</p>
	</td>
	<td>
		<p align="center">
			 Вокальная студия
		</p>
	</td>
	<td>
		<p align="center">
			 «Канцона»
		</p>
	</td>
	<td>
		<p>
			 Литвинова Н.В.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 4.
		</p>
	</td>
	<td>
		<p align="center">
			 Вокальная студия
		</p>
	</td>
	<td>
		<p align="center">
			 «Звуки музыки»
		</p>
	</td>
	<td>
		<p>
			 Василевская Л.А.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 5.
		</p>
	</td>
	<td>
		<p align="center">
			 Кружок
		</p>
	</td>
	<td>
		<p align="center">
			 Готовим вместе
		</p>
	</td>
	<td>
		<p>
			 Красильникова В.И.
		</p>
	</td>
</tr>
<tr>
	<td>
		<p align="center">
			 6.
		</p>
	</td>
	<td>
		<p align="center">
			 Кружок
		</p>
	</td>
	<td>
		<p align="center">
			 Готовим вместе
		</p>
	</td>
	<td>
		<p>
			 Журавлева М.И.
		</p>
	</td>
</tr>
</tbody>
</table>
<h4 style="text-align: center;"> <br>
 </h4>
<h4 style="text-align: center;">
Сопровождение одаренных учащихся</h4>
<p>
</p>
<table class="table table-hover text-center">
<tbody>
<tr>
	<td>
		<p>
 <b>№</b>
		</p>
	</td>
	<td>
		<p>
 <b>предмет</b>
		</p>
	</td>
	<td>
		<p>
 <b>Название конкурса, олимпиады и пр.</b>
		</p>
	</td>
	<td>
		<p>
 <b>уровень</b>
		</p>
	</td>
	<td>
		<p>
 <b>ФИО педагога</b>
		</p>
	</td>
	<td>
		<p>
 <b>Место, степень</b>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 1.
		</p>
	</td>
	<td>
		<p>
			 ИЗО
		</p>
	</td>
	<td>
		<p>
			 конкурс рисунков «Космическая одиссея»
		</p>
	</td>
	<td>
		<p>
			 Региональный
		</p>
	</td>
	<td>
		<p>
			 Черняева Т.В.
		</p>
	</td>
	<td>
		<p>
			 II место
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 2.
		</p>
	</td>
	<td>
		<p>
			 ИЗО
		</p>
	</td>
	<td>
		<p>
			 конкурс рисунков «Поздравь ИЦАЭ с Новым годом»
		</p>
	</td>
	<td>
		<p>
			 Международный
		</p>
	</td>
	<td>
		<p>
			 Черняева Т.В.
		</p>
	</td>
	<td>
		<p>
			 Участие
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 3.
		</p>
	</td>
	<td>
		<p>
			 ИЗО
		</p>
	</td>
	<td>
		<p>
			 конкурс «Базовые национальные ценности»
		</p>
	</td>
	<td>
		<p>
			 Всероссийский
		</p>
	</td>
	<td>
		<p>
			 Черняева Т.В
		</p>
	</td>
	<td>
		<p>
			 Участие
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 4.
		</p>
	</td>
	<td>
		<p>
			 ИЗО
		</p>
	</td>
	<td>
		<p>
			 «За чистоту воды». Организатор: ГАУ Калининградской области дополнительного образования «Калининградский областной детско-юношеский центр экологии, краеведения и туризма»
		</p>
	</td>
	<td>
		<p>
			 Региональный конкурс рисунков
		</p>
	</td>
	<td>
		<p>
			 Астахова А.В.
		</p>
	</td>
	<td>
		<p>
			 I место
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 5.
		</p>
	</td>
	<td>
		<p>
			 ИЗО
		</p>
	</td>
	<td>
		<p>
			 Детский экологический форум «Зелёная планета»
		</p>
	</td>
	<td>
		<p>
			 Всероссийский
		</p>
	</td>
	<td>
		<p>
			 Астахова А.В.
		</p>
	</td>
	<td>
		<p>
			 I место
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 6.
		</p>
	</td>
	<td>
		<p>
			 ИЗО
		</p>
	</td>
	<td>
		<p>
			 конкурс детского рисунка «Светлый мир сказок»
		</p>
	</td>
	<td>
		<p>
			 Областной
		</p>
	</td>
	<td>
		<p>
			 Астахова А.В.
		</p>
	</td>
	<td>
		<p>
			 Участие
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 7.
		</p>
	</td>
	<td>
		<p>
			 ИЗО
		</p>
	</td>
	<td>
		<p>
			 детский конкурс открытки «Ёлочка»
		</p>
	</td>
	<td>
		<p>
			 Всероссийский
		</p>
	</td>
	<td>
		<p>
			 Астахова А.В
		</p>
	</td>
	<td>
		<p>
			 Диплом III степени
		</p>
		<p>
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 8.
		</p>
	</td>
	<td>
		<p>
			 ИЗО
		</p>
	</td>
	<td>
		<p>
			 «Плакат информационный» конкурс экологических плакатов «За чистую Балтику»
		</p>
	</td>
	<td>
		<p>
			 Региональный
		</p>
	</td>
	<td>
		<p>
			 Астахова А.В
		</p>
	</td>
	<td>
		<p>
			 I место
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 9.
		</p>
	</td>
	<td>
		<p>
			 музыка
		</p>
	</td>
	<td>
		<p>
			 Концерт, посвященный 70-летию Калининградской области
		</p>
	</td>
	<td>
		<p>
			 Региональный
		</p>
	</td>
	<td>
		<p>
			 Литвинова Н.В., Рзаева Р.Ю.
		</p>
	</td>
	<td>
		<p>
			 Участие
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 10.
		</p>
	</td>
	<td>
		<p>
			 музыка
		</p>
	</td>
	<td>
		<p>
			 Фестиваль патриотической песни «Живи и помни»
		</p>
	</td>
	<td>
		<p>
			 Региональный
		</p>
	</td>
	<td>
		<p>
			 Литвинова Н.В., Рзаева Р.Ю.
		</p>
	</td>
	<td>
		<p>
			 II место
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 11.
		</p>
	</td>
	<td>
		<p>
			 музыка
		</p>
	</td>
	<td>
		<p>
			 «Звучи, звучи литовская песня»
		</p>
	</td>
	<td>
		<p>
			 XV региональный фестиваль
		</p>
	</td>
	<td>
		<p>
			 Литвинова Н.В.
		</p>
	</td>
	<td>
		<p>
			 дипломы в номинациях «За оригинальность выступления» и «За выбор репертуара»
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 12.
		</p>
	</td>
	<td>
		<p>
			 технология
		</p>
	</td>
	<td>
		<p>
			 конкурс, проведенный Центром развития образования К.Д. Ушинского, номинация&nbsp;«Изобразительное искусство и дизайн»
		</p>
	</td>
	<td>
		<p>
			 Всероссийский
		</p>
	</td>
	<td>
		<p>
			 Красильникова В.И.
		</p>
	</td>
	<td>
		<p>
			 диплом I степени
		</p>
	</td>
</tr>
<tr>
	<td>
		<p>
			 15.
		</p>
	</td>
	<td>
		<p>
			 технология
		</p>
	</td>
	<td>
		<p>
			 конкурс, проведенный&nbsp; Центром развития образования К.Д. Ушинского, номинация «Изобразительное искусство и дизайн»
		</p>
	</td>
	<td>
		<p>
			 Всероссийский
		</p>
	</td>
	<td>
		<p>
			 Журавлева М.И.
		</p>
	</td>
	<td>
		<p>
			 диплом II&nbsp;степени
		</p>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>