<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра \"Перспектива\"");
?><style>
      p { text-indent:; text-align:justify;}
    </style>
<h3 align="center">Методическая тема кафедры <br>
 «Создание целостной системы работы с одаренными детьми» </h3>
<a href="/Gym40_information/kafedry/kafedra-perspektiva/documents/Ожидаемые%20результаты%20работы%20с%20одаренными%20учащимися.png" target="_blank"><img width="500 height=" src="/Gym40_information/kafedry/kafedra-perspektiva/documents/Ожидаемые%20результаты%20работы%20с%20одаренными%20учащимися.png" align="right" hspace="10" vspace="10"></a>
<h5> Цель: </h5>
<p>
	 уделять особое внимание психолого–педагогической поддержке одарённых (мотивированных детей), ранней диагностики интеллектуальной одарённости, усиление научно – методического сопровождения по данному направлению; исходить из принципа: каждый ребёнок от природы одарён по своему.
</p>
<h5>Задачи: </h5>
<p>
	 • предусматривать степень и метод самораскрытия одарённых обучающихся, умственное, эмоциональное, социальное развитие и индивидуальное различие обучающихся;<br>
	 • удовлетворение потребности в новой информации (широкая информационно – коммуникативная адаптация);<br>
	 • помощь одарённым детям в самораскрытии (их творческая направленность, самопрезентация в отношениях);<br>
	 • осуществление необходимых мероприятий для выявления одаренных детей.<br>
</p>
 
<a href="/Gym40_information/kafedry/kafedra-perspektiva/documents/Модель%20работы%20с%20одаренными%20детьми.png" target="_blank"><img width="512" src="/Gym40_information/kafedry/kafedra-perspektiva/documents/Модель%20работы%20с%20одаренными%20детьми.png" height="384" align="left" hspace="10" vspace="10"></a>
<h5> Принципы работы педагога с одаренными детьми: </h5>
<p>
	 • принцип максимального разнообразия предоставленных возможностей для развития личности;<br>
	 • принцип индивидуализации и дифференциации обучения;<br>
	 • принцип свободы выбора учащимся дополнительных образовательных услуг, помощи, наставничества.
</p>
<h5> Цели работы с одаренными детьми: </h5>
<p>
	 • выявление одаренных детей;<br>
	 • создание условий для оптимального развития одаренных детей, чья одаренность на данный момент может быть еще не проявившейся, а также просто способных детей, в отношении которых есть серьезная надежда на качественный скачек в развитии из способностей;<br>
	 • развитие и выработка социально ценных компетенций у учащихся;<br>
	 • адаптация и предпрофильная подготовка выпускников.
</p>
 
<h5> Стратегия работы с одаренными детьми: </h5>
<p>
 <i><b>I этап – аналитический</b></i> – при выявлении одаренных детей учитываются их успехи в какой-либо деятельности;<br>
 <i><b>II этап – диагностический</b></i> (5-9-е классы) – индивидуальная оценка познавательных, творческих возможностей и способностей ребенка.<br>
	 На этом этапе проводятся групповые формы работы: конкурсы, «мозговые штурмы», ролевые тренинги, научно-практические работы, творческие зачеты, проектные задания, участие в интеллектуальных олимпиадах, марафонах, проектах, объединениях дополнительного образования и кружках по интересам;<br>
 <b><i>III этап – этап формирования</i></b>, углубления и развития способностей учащихся.
</p>
 <a href="/Gym40_information/kafedry/kafedra-perspektiva/documents/Циклограмма%20деятельности%20по%20развитию%20одаренных%20учащихся.png" target="_blank"><img width="512" src="/Gym40_information/kafedry/kafedra-perspektiva/documents/Циклограмма%20деятельности%20по%20развитию%20одаренных%20учащихся.png" height="384" align="left" hspace="10" vspace="10"></a>
<h5> Формы работы с одаренными учащимися: </h5>
<p>
	 • объединения дополнительного образования;<br>
	 • групповые занятия по параллелям классов с сильными учащимися;<br>
	 • модули по интересам;<br>
	 • конкурсы и конференции;<br>
	 • интеллектуальный марафон;<br>
	 • участие в олимпиадах;<br>
	 • спецкурсы;<br>
	 • работа по индивидуальным планам;<br>
	 • занятия профильного дня в гимназических классах с углубленным изучением химии, биологии, географии; <br>
</p>
<h5> Дополнительные сведения кафедры: </h5>
 <a href="/Gym40_information/kafedry/kafedra-perspektiva/documents/Metodicheskie_seminari.pdf" target="_blank">Методические семинары</a><br>
 <a href="/Gym40_information/kafedry/kafedra-perspektiva/documents/темы ОИПД.pdf" target="_blank">Список тем в рамках проектно-исследовательской деятельности</a><br>
 <a href="/Gym40_information/kafedry/kafedra-perspektiva/documents/Методическая неделя(НМиПИДК).pdf" target="_blank">Методическая неделя ЕН кафедры</a><br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>