<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра \"Перспектива\"");
?><style>
      p { text-indent: 30px; text-align:justify;}
    </style>
<p style="text-align: right; font-size: 12px;">
 <i><b>«Природа начинает, искусство руководит, опыт совершенствует»</b></i>
</p>
 <img width="240" src="/Gym40_information/kafedry/kafedra-perspektiva/логотип.png" height="240" align="left" title="/Gym40_information/kafedry/kafedra-perspektiva/логотип.png">
<p>
	 Кафедра химии, биологии, географии, основ безопасности жизнедеятельности, физической культуры и спорта&nbsp;- одна из важнейших базовых кафедр естественно-научного цикла в гимназии.
</p>
<p>
	 Преподавание физической культуры, химии и биологии строится на теории и практике. На теории происходит разбор теоретического материала, формулируются понятия и законы, проводятся демонстрационные эксперименты. На практических занятиях происходит закрепление материала лекций, решение задач. Существенная часть практических занятий отводится на лабораторные и практические работы. Важно отметить, благодаря чему достигается высокая многоплановость и широта изложения материала.
</p>
<p>
	 Большое внимание уделяется исследовательской деятельности учащихся. Начиная с 7-го класса учащиеся получают возможность выполнять исследовательские работы по предметам. Результаты работ представляются на гимназической конференции, а также на различных конференциях и конкурсах городского и всероссийского уровня, где наши гимназисты занимают призовые места.
</p>
<p>
	 Деятельность кафедры сосредоточена на организации учебного процесса; естественно-научным дисциплинам, входящим в естественно-научный цикл, регламентированный действующими Стандартами. Дисциплины кафедры обеспечивают формирование у гимназистов знаний и навыков, необходимых для эффективного изучения профессиональных дисциплин по выбранным направлениям.
</p>
<p>
	 В рамках деятельности кафедры разрабатываются и постоянно совершенствуются учебно-методические комплексы по широкому спектру дисциплин:
</p>
<p text-indent:="15">
	 • биология;<br>
	 • физическая культура и спорт;<br>
	 • ОБЖ;<br>
	 • химия;<br>
	 • экология;<br>
	 • химический практикум;<br>
	 • география. <br>
</p>
<h5>
Цель кафедры: </h5>
<p>
	 содействие повышению качества образования в условиях информатизации системы образования.
</p>
<p>
</p>
<h5>
Задачи кафедры:</h5>
<p>
</p>
 • оказание поддержки педагогам в освоении и введении в действие государственных образовательных стандартов общего образования;<br>
 • оказание помощи в развитии творческого потенциала педагогических работников;<br>
 • удовлетворение информационных, учебно-методических, образовательных потребностей педагогических работников;<br>
 • создание условий для организации и осуществления повышения квалификации педагогических работников через курсы повышения квалификации ИКТ-компетентности (профессиональный уровень).
<p style="text-align: center;">
 <img width="796" src="/Gym40_information/kafedry/kafedra-perspektiva/documents/tablica_glavnaya.jpg" height="547" align="center">
</p>
<p>
</p>
<h5> Миссия кафедры</h5>
<p>
</p>
<p style="text-align: right; font-size: 12px;">
 <i> <b>«Совершенно неразумен тот, кто считает необходимым учить детей не в той мере,<br>
	 в какой они могут усваивать, а в какой только сам он желает.» </b></i><br>
 <i><b>Ян Амос Коменский</b> </i>
</p>
<p>
	 Роль учителя нашей кафедры способствовать развитию индивидуальности ученика, прививать любовь к окружающему миру, через систему предметных и межпредметных знаний, развивать ценность сохранения здоровья, здорового образа жизни. Способствовать выявлению и развитию творческого потенциала через систему работы с одаренными детьми, привлечение учащихся к проектно-исследовательской деятельности.
</p>
<p>
	 Но задача учителя – подготовить человека к жизни, помочь стать ему отличным специалистом в будущем, хорошей матерью или отцом, достойным членом современного общества. Школа рассматривается как место для социализации, как место поиска себя, своей роли в обществе, место приобретения коммуникативных и социальных знаний. Вне социума человек не может стать успешным и счастливым. Очевидно, что недостаточно основательно знать свой предмет, владеть современными методиками, иметь психолого-педагогическую подготовку. Нужен высокий уровень педагогического мастерства, культуры, желание знаний и стремление к поиску и творчеству.
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>