<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Польский язык и культура Польши в Российской школе");
?>
<table class="table">
<tbody>
<tr>
	<td width="200">
 <img width="200" src="/about/gym_projects/polskiy-kultura/image/President RP.JPG" height="141">
	</td>
	<td style="text-align: justify;">
	</td>
	<td rowspan="2" style="text-align: justify;">
		<p>
Проект «Польский язык и культура Польши в Российской школе» осуществляется в гимназии № 40 им. Ю.А. Гагарина с 1994 года при поддержке первого Генерального консула Республики Польша в Калининграде Ежи Бара. В рамках этого проекта осуществлено сотрудничество гимназии №40 со школами, лицеями, гимназиями Варшавы, Лодзи, Легионово, Ольштына. При поддержке Генерального консульства Республики Польша в Калининграде в гимназии открыт кабинет польского языка, подписан договор о сотрудничестве с Повятовым комитетом образования Гижицко. В осуществлении проекта большую поддержку оказывает Представительство МИД России в Калининграде и образованная в 2009 году общественная кафедра «Образование и дипломатия».
		</p>
 </span>
	</td>
</tr>
<tr>
	<td width="200">
		<p style="text-align: justify;">
<i>Президент Республики Польша господин А. Квасьневский, посетивший гимназию в июне 2003 г., дал высокую оценку международной деятельности гимназии.</i>
		</p>
		<p>
		</p>
	</td>
	<td>
		 &nbsp; &nbsp; &nbsp;&nbsp;
	</td>
	<td>
		 &nbsp; &nbsp; &nbsp; &nbsp;
	</td>
</tr>
</tbody>
</table>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>