<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Соревнования по лёгкой атлетике ");
?><p style="text-align: justify;">
	 18 апреля 2018 года впервые на стадионе нашей гимназии проводились соревнования по легкой атлетике, в рамках спартакиады школьников «Президентские спортивные игры». Команда гимназии №40 в составе: Журавлева Валерия; Зуева Зарина; Ковалева София; Карпеченкова Яна; Арутюнова Камила; Половкова Арина; Кобылина Надежда; Величко Виолетта; Фалаллеева Дарья; Панова Дарья; Ревякин Андрей; Птичкин Данил; Сырцов Андрей; Сидорук Максим; Бердников Никита; Васильев Клим; Репин Павел; Масликов Никита; Колобухов Кирилл; Яйли Эдуард в муниципальном этапе заняла 1 место и вышла в финал регионального уровня соревнований. Молодцы!!!
</p>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/about/sport/novosti/28.05/1.jpg"><img width="30%" src="/about/sport/novosti/28.05/1.jpg" align="middle"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/28.05/2.jpg"><img width="16.3%" src="/about/sport/novosti/28.05/2.jpg" align="middle"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/28.05/3.jpg"><img width="30%" src="/about/sport/novosti/28.05/3.jpg" align="middle"></a>
</p>
<p style="text-align: justify;">
	 23 апреля 2018 года на стадионе «Трудовые резервы» в финале мы встретились с сильнейшими командами города Калининграда и области. Наши спортсмены, очень старались!!! А в личном первенстве в беге на 800 метров Эдуард Яйли занял 3 место.
</p>
<p style="text-align: center;">
	 Спасибо ребятам за их стремление и волю к победе!!!
</p>
<p style="text-align: right;">
 <i>Сазонова Ольга Александровна<br>
	 Кондратенко Наталья Сергеевна</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>