<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Президентские состязания");
?><p style="text-align: justify;">
4 мая 2018 состоялись соревнования по легкоатлетическому многоборью «Президентские состязания». Честь гимназии защищали учащиеся 9 «Б» класса в составе 16 человек: Куц К., Казаков И., Верес Ф., Верес Б., Ширченко Е., Ульяненков А., Шаповал А., Махмудов А., Чмырева М., Миляева Д, Дуванова А., Швейкаускайте В., Левина В., Скварчинска А, Синявская А, Саранцева Д. Наша команда заняла 1 место, уверенно опережая команды других школ Ленинградского района. Отрыв от первого до второго места составил 200 очков. 
</p>
<p style="text-align: justify;">
В личном первенстве стали победителями и призерами: Куц Константин, Казаков Иван; Верес Филипп, Ульяненков Александр, Широченко Егор, Чмырева Маргарита, Швейкаускайте Виктория, Миляева Дарья, Скварчинска Анна, Дуванова Арина. 
</p>
<p style="text-align: justify;">
Этот этап соревнований дал право нашим спортсменам выступить на областном этапе.
</p>
<p style="text-align: justify;">
Региональный этап состоял из трех конкурсов: творческий, теоретический и практический (многоборье).
</p>
<p style="text-align: justify;">
Теоретический и творческий конкурс проводились 10 мая в колледже сервиса и туризма. В творческом конкурсе наша команда заняла 3 место.
</p>
<p style="text-align: center;">
<a rel="lightbox[roadtrip]" href="/about/sport/novosti/28.05/10.jpg"><img width="29%" src="/about/sport/novosti/28.05/10.jpg" align="middle"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/28.05/11.jpg"><img width="16.4%" src="/about/sport/novosti/28.05/11.jpg" align="middle"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/28.05/12.jpg"><img width="32.8%" src="/about/sport/novosti/28.05/12.jpg" align="middle"></a>
</p>
<p style="text-align: justify;">
11 мая на стадионе «Трудовые резервы» учащиеся состязались в многоборье, которое состояло из 7 видов: бег 60 метров, бег 1000 метров, прыжок в длину с места, поднимание туловища за 30 секунд, наклон вперед из положения сидя, подтягивание на перекладине (мальчики), сгибание и разгибание рук в упоре лежа (девочки), эстафетный бег. По результатам всех видов наша команда вышла на 4 место.                         
</p>
<p style="text-align: center;">
<a rel="lightbox[roadtrip]" href="/about/sport/novosti/28.05/13.jpg"><img width="37%" src="/about/sport/novosti/28.05/13.jpg" align="middle"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/28.05/14.jpg"><img width="20%" src="/about/sport/novosti/28.05/14.jpg" align="middle"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/28.05/5.jpg"><img width="20%" src="/about/sport/novosti/28.05/15.jpg" align="middle"></a>
</p>
<p style="text-align: justify;">
В личном зачете: Куц Константин -1 место (наклон вперед из положения сидя); Казаков Иван -2 место (наклон вперед из положения сидя); Чмырева Маргарита -1 место (наклон вперед из положения сидя), 2 место (прыжок в длину с места). 
</p>
<p style="text-align: center;">
По итогам всех трех конкурсов команда 9 «Б» класса заняла 5 место.
</p>
<p style="text-align: center;">
<b>Спасибо всем за подготовку, участие и стремление к победе!</b>
</p>
<p style="text-align: right;">
<i>Сазонова Ольга Александровна<br>
Кондратенко Наталья Сергеевна</i>
</p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>