<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("20-летие проекта гимназии №40 «Польский язык и Польская культура в российской школе»");
?><?$APPLICATION->IncludeComponent(
	"bitrix:breadcrumb",
	"",
	Array(
	)
);?> <img width="350" src="/teachers/SHUD/20-letie-proekta/cmp.jpg" height="242" hspace="10" align="left">6 ноября 2014 года состоялось торжественное заседание общественной кафедры «Образование и дипломатия», посвященное 20-летнему образовательному проекту «Польский язык и Польская культура в российской школе».<br>
 <br>
 &nbsp;На заседании кафедры присутствовали дипломаты консульских служб европейских стран (Польша, Литва, Латвия, Германия, Швеция, Беларусь) на территории Калининградской области, ведущие политики региона, заместитель министра образования Калининградской области М.И. Короткевич и председатель комитета по образованию Т.М. Петухова, ректор КОИРО Л.А. Зорькина.<br>
 <br>
 &nbsp;Были подведены итоги 20-летнего сотрудничества образовательного проекта «Польский язык и Польская культура в российской школе». Амброжек Казимеж, начальник отдела образования повята Гижицко, отметил: «Значение сегодняшней встречи велико! За эти годы осуществлено 4 проекта, которые оказались взаимовыгодными. Основная задача проектов заключалась в развитии лингвистических компетенций учителей и школьников, развитие и укрепление дружбы между странами, развитие сотрудничества молодежи».<br>
 <br>
 &nbsp;В этот день в гимназии состоялось открытие музейного пространства. Материалы выставки включали в себя информацию об истории сотрудничества гимназии с образовательными учреждениями Польши: Легионово, Гданьск,Ополеница, Гижицко, Ольштын.<br>
 <br>
 &nbsp;14 января 2015 состоялось заседание общественной кафедры «Образование и дипломатия». Были приглашены ректор КОИРО Л.А. Зорькина, директор МАОУ гимназии № 40 Т.П. Мишуровская и молодые педагоги гимназии. Юлия Изидоровна Матюшина, руководитель кафедры, поздравила всех с наступившим Новым 2015 годом.<br>
 <br>
 Предметом обсуждения стал предстоящий Год литературы, обозначены перспективы работы Клуба молодых педагогов гимназии. Его председателем, Акуловой Анной Аркадьевной, представлен первый выпуск газеты молодых педагогов «Учительская корзинка». Утвержден план мероприятий Недели молодого педагога в гимназии.<br>
 <br>
 В ходе заседания были затронуты вопросы организации велопробега по территории Калининградской области в рамках 70-летия Великой Победы, о нормах сдачи ГТО.<br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>