<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("В рамках «Спартакиады школьников» состоялись соревнования по шашкам");
?><p style="text-align:justify;">
	 5 декабря 2017 года в СОШ №36, в рамках «Спартакиады школьников» состоялись соревнования по шашкам, среди муниципальных общеобразовательных учреждений города Калининграда. Наша команда в составе двух девочек (Волосова А., Баршенцевой М.) и двух мальчиков (Карпенков А., Батырева К.)&nbsp; заняла 1 место. Хорошую игру показали все игроки! В турнире по шашкам наша гимназия впервые выступала и сразу успех и выход в финал на региональный уровень. Финал состоится 19 декабря 2017г. Пожелаем ребятам удачи!!!
</p>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/about/sport/novosti/5.12/шашки.JPG"><img width="60%" src="/about/sport/novosti/5.12/шашки.JPG" height="auto" align="middle"></a>
</p>
<p align="right">
 <i>Сазонова О.А.</i>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>