<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Соревнования по легкой атлетике в рамках спартакиады школьников");
?><p style="text-align: justify;">
 <span style="font-family: Verdana; font-size: 10pt; color: #000000;">18 апреля 2017 года состоялись соревнования по легкой атлетике в рамках <a href="/about/sport/novosti/24.04/24 апреля 100м.JPG"><img width="200" src="/about/sport/novosti/24.04/24 апреля 100м.JPG" height="150" hspace="5" align="right"></a>спартакиады школьников. На стадионе «Трудовые резервы» в этот день соревновались 18 школ Ленинградского района в многоборье: прыжки в длину с разбега, бег 100м, 400м - девушки, 800 м - юноши и эстафета 4х100м юноши и девушки. По итогам соревнований наши бегуны были первыми в эстафете 4х100м и женская и мужская команда; 2 место в прыжках в длину с разбега заняла Орешкова Яна ученица 10«О»; 2 место в беге на 800м занял Холоменюк Александр ученик 11«В» и 3 место на этой же дистанции занял Ли Георгий ученик 8«С». А по итогам командной борьбы гимназия заняла 1 место, обогнав 23 лицей на 600 очков! </span>
</p>
<p style="text-align: justify;">
 <span style="font-family: Verdana; font-size: 10pt; color: #000000;"> </span>
</p>
<p style="text-align: justify;">
 <span style="font-family: Verdana; font-size: 10pt; color: #000000;"> <a href="/about/sport/novosti/24.04/24 апреля финал.JPG"><img width="200" src="/about/sport/novosti/24.04/24 апреля финал.JPG" height="150" hspace="5" align="left"></a>Эта награда дала нам возможность участия в финале соревнований, которые состоялись 24 апреля. В региональном этапе сражали 6 команд из Калининграда и 6 команд области. По итогам соревнования 1 место заняла СОШ №56, а наша гимназия заняла 2 место! В личном зачете 2 место в<a href="/about/sport/novosti/24.04/24 апреля прыжок.JPG"><img width="150" src="/about/sport/novosti/24.04/24 апреля прыжок.JPG" height="113" align="right"></a> прыжках заняла Орешкова Яна 10«О», 2 место в беге на 800м занял Холоменюк Александр 11«В», 3 место в беге на 100м занял Полевов Евгений 11«Л». И снова не было равных нашим мальчишкам в эстафете 4Х100м: Троян Антон 11«Л», Дегтярев Захар 9«М», Полевов Евгений 11«Л», Веллер Антон 11«В»! Подготовили команду Сазонова О.А. И Лисеенко В.Г.</span>
</p>
<p style="text-align: justify;">
</p>
<p class="" style="text-align: center;">
 <span style="font-family: Verdana; font-size: 10pt; color: #000000;">Желаем новых побед нашим спортсменам!!!</span>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>