<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Соревнования по пионерболу");
?><p>
 <a href="/about/sport/novosti/18.03..JPG" target="_blank"></a><a href="/about/sport/novosti/11.03..JPG" target="_blank"><img width="200" src="/about/sport/novosti/11.03..JPG" height="150" align="right"></a>11 марта 2017 г. среди учащихся параллели 4-х классов состоялись соревнования по пионерболу. В соревнованиях приняли участие 9 классов по одной команде от каждого. Основной состав команды - 6 человек (3 мальчика и 3 девочки). Соревнования проходили по круговой системе. На 1 место с наибольшим количеством побед – 7 - вышла команда 4 «М» класса. По 6 побед набрали команды 4 «С» класса и 4 «Л» класса, но по личной встрече команда 4 «С» класса&nbsp; обыграли команду 4 «Л» класса и вышла на 2 место. Команда 4 «Л» класса заняла 3 место. За волю к победе грамоту получила команда 4 «Д» класса.
</p>
<p>
	 Участники соревнований смело ловили очень сложные подачи, выполняли стремительные передачи! Очень приятно было наблюдать за игрой всех участников! Молодцы!
</p>
 <a href="http://gym40.ru/about/sport/novosti/18.03..JPG" target="_blank"><img width="200" src="http://gym40.ru/about/sport/novosti/18.03..JPG" height="150" align="left" title="Рисунок: /about/sport/novosti/18.03..JPG"></a>
<p>
	 18 марта 2017 г. состоялись соревнования по пионерболу среди учащихся параллели 3-х классов. Также от класса была представлена одна команда, основной состав команды - 6 человек (3 мальчика и 3 девочки). Соревнования проходили по круговой системе и состояли из 9 игровых туров. По итогам всех игр победителями соревнований стала команда 3 «В» класса, которая набрала 7 побед. 2 место у 3 «С» класса&nbsp; - 6 побед. По 5 побед набрали команды 3 «К» класса и 3 «Т» класса, но по личной встрече команда 3 «К» класса&nbsp; обыграли команду 3 «Т» класса и вышла на 3 место. За волю к победе грамоту получила команда 3 «Т» класса. Все участники соревнований показали высокий уровень игры!
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>