<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Зимний фестиваль Всероссийского физкультурно-спортивного комплекса «Готов к труду и обороне»");
?><p style="text-align: justify;">
 <a href="/about/sport/novosti/личники 15.03.JPG" target="_blank"><img width="225" src="/about/sport/novosti/личники 15.03.JPG" height="150" align="left"></a><a href="/about/sport/novosti/награждение команда15.03.JPG" target="_blank"></a>15 марта 2017 года во Дворце спорта «Юность» прошёл региональный этап IIзимнего фестиваля Всероссийского физкультурно-спортивного комплекса «Готов к труду и обороне» среди обучающихся и взрослого населения г. Калининграда и Калининградской области.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;Участниками сборных команд стали спортсмены с 3 по 8 ступень ГТО. От нашей гимназии в сборную вошли два участника Иван Веркулич, учащийся &nbsp;6”М” класса и Марина Мусаева, ученица 6”С” класса. Эти спортсмены оказались лучшими в городе среди своей возрастной категории. Участники состязаний плыли 50 метров, прыгали в длину с места, подтягивались на высокой перекладине, сгибали руки в упоре лёжа, выполняли наклон из положения стоя на скамейке.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;Все эти испытания суммировались по таблице очков и подводились итоги по командной борьбе и в личном первенстве.
</p>
<p style="text-align: justify;">
</p>
 <a href="http://gym40.ru/about/sport/novosti/%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%BA%D0%BE%D0%BC%D0%B0%D0%BD%D0%B4%D0%B015.03.JPG" target="_blank"><img width="225" src="http://gym40.ru/about/sport/novosti/%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%BA%D0%BE%D0%BC%D0%B0%D0%BD%D0%B4%D0%B015.03.JPG" height="150" align="right" title="Рисунок: /about/sport/novosti/награждение команда15.03.JPG"></a>
<p style="text-align: justify;">
	 &nbsp;В эти дни в Калининград прибыли команды из 11 муниципальных образований Калининградской области. Город Калининград представляла сборная команда выпускников из 8 образовательных учреждений, а так же взрослые спортсмены. Они были отобраны по итогам выступления на &nbsp;зимнем четырёхборье ВФСК ГТО и на испытаниях в рамках муниципального этапа Зимнего фестиваля Всероссийского физкультурно-спортивного комплекса «Готов к труду и обороне».&nbsp;
</p>
<p style="text-align: justify;">
</p>
 <a href="http://gym40.ru/about/sport/novosti/%D0%BD%D0%B0%D0%B3%D1%80%D0%B0%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D0%B5%20%D0%BA%D0%BE%D0%BC%D0%B0%D0%BD%D0%B4%D0%B015.03.JPG" target="_blank"></a>
<p style="text-align: justify;">
	 &nbsp;На параде открытия Фестиваля директор Дворца спорта «Юность», Владислав Владимирович Матвеев, вручил участникам летнего фестиваля ГТО образовательных учреждений знаки отличия комплекса ГТО.
</p>
<p style="text-align: justify;">
</p>
<p style="text-align: justify;">
	 &nbsp;По итогам выступления команда муниципального образования «Город Калининград» заняла первое место в командной борьбе. А наши ребята Иван и Марина заняли первые места в личном зачете и стали лучшими в Калининградской области!
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>