<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Подведение итогов 2017-2018 учебного года");
?><p style="text-align: justify;">
	 21 мая 2018 года в киноконцертном зале «Галактика» состоялась торжественная церемония вручения спортивных наград и знаков отличия ВФСК ГТО.
</p>
<p style="text-align: justify;">
	 Церемонию награждения открыли показательным выступлением воспитанницы секции гимназии №40 по спортивной аэробики под руководством Дианы Федоровны Плугаревой.
</p>
<p style="text-align: justify;">
	 Победители и призеры муниципального этапа соревнований, среди общеобразовательных учреждений Ленинградского района г. Калининграда в рамках спартакиады школьников «Президентские спортивные игры», были награждены дипломами и медалями сборные команды по волейболу, мини-футболу, плаванию, легкой атлетике, президентским состязаниям, шашкам, шахматам, настольному теннису.
</p>
<p style="text-align: justify;">
	 В награждении участвовал представитель управления спорта и молодежной политики г. Калининграда Гузенко Оксана Ивановна.
</p>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/about/sport/novosti/29.05/1.jpg"><img width="22%" src="/about/sport/novosti/29.05/1.jpg" align="middle"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/29.05/2.jpg"><img width="22%" src="/about/sport/novosti/29.05/2.jpg" align="middle"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/29.05/3.jpg"><img width="22%" src="/about/sport/novosti/29.05/3.jpg" align="middle"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/29.05/4.jpg"><img width="11%" src="/about/sport/novosti/29.05/4.jpg" align="middle"></a><a rel="lightbox[roadtrip]" href="/about/sport/novosti/29.05/5.jpg"><img width="22%" src="/about/sport/novosti/29.05/5.jpg" align="middle"></a>
</p>
<p style="text-align: justify;">
	 Впервые гимназия стала победителем в общем зачете спартакиады школьников «Президентские спортивные игры»!
</p>
<p style="text-align: center;">
	 Поздравляем все команды и учителей физической культуры с достойными результатами и желаем дальнейших спортивных достижений!!!
</p>
<p style="text-align: justify;">
	 Руководитель центра тестирования ВФСК ГТО Подобедова Светлана Игоревна вместе с директором гимназии №40 им. Ю.А. Гагарина Мишуровской Татьяной Павловной вручили учащимся нашей гимназии с I по V ступень ВФСК ГТО -1 бронзовый, 6 серебряных и 54 золотых знаков отличия.
</p>
<p style="text-align: center;">
	 Поздравляем всех, принявших участие и получивших знаки отличия Всероссийского Физкультурно-Спортивного Комплекса «Готов к Труду и Обороне»!
<br>
	 Желаем не останавливаться на достигнутом, вести здоровый образ жизни и всегда занимать активную жизненную позицию!
</p>
<p style="text-align: right;">
 <i>Сазонова Ольга Александровна<br>
	 Кондратенко Наталья Сергеевна</i>
</p>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>