<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Психолого-педагогическая служба");
?><div class="blog-masonry-item " id=" style=" position:="">
	<div class="post-title">
		<p style="text-align:center !important;">
 <a target="_blank" href="/Gym40_information/social/График работы 2022 - 2023 уч год.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> График работы психологов 2022-2023 уч. год</a>
		</p>
	</div>
</div>
<div class="blog-masonry-item " id=" style=" position:="">
	<div class="post-title">
 <b>Афанасьева Светлана Львовна <br>
 </b>педагог-психолог<br>
 <b>Общий стаж работы по специальности:</b>3 год <br>
 <b>График индивидуальных консультаций для родителей:</b><br>
		 Консультации проводятся по предварительной записи по тел. тел. 721-680 (д.110), либо сообщению в ЭлЖур. <br>
 <b>Дополнительные сведения:</b><br>
		<ul style="list-style-type: disc">
			<li>участник Международной Молодежной ассамблеи, 2016 г. </li>
		</ul>
	</div>
</div>
<div class="blog-masonry-item " id=" style=" position:="">
	<div class="post-title">
 <b>Добровольская Ирина Андреевна</b><br>
		 Педагог-психолог, специалист по социальной работе <br>
 <b>Общий стаж работы по специальности:</b> 14 лет<br>
 <b>Квалификация:</b> первая категория <br>
 <b>График индивидуальных консультаций для родителей:</b><br>
		 Консультации проводятся по предварительной записи по тел. 8-962-255-97-83, либо сообщению в ЭлЖур.<br>
 <b>Дополнительные сведения:</b><br>
		<ul style="list-style-type: disc">
			<li>менеджер частных проектов в рамках Недель национальных культур; </li>
			<li>эксперт Калининградской региональной конференции Всероссийского конкурса юношеских исследовательских работ им. В.И.Вернадского, 2014 г.; </li>
			<li>организатор сопровождения Международной молодёжной ассамблеи городов-партнеров Калининграда, 2016 г.; </li>
			<li>участник Педагогической ассамблеи «Стратегии профессионального успеха в образовании», 2016 г. </li>
		</ul>
	</div>
</div>
<div class="blog-masonry-item " id=" style=" position:="">
	<div class="post-title">
 <b>Земцова Стэлла Валерьевна</b><br>
		 Педагог-психолог <br>
 <b>Общий стаж работы по специальности: </b>13 лет <br>
 <b>Квалификация:</b> высшая категория <br>
 <b>График индивидуальных консультаций для родителей:</b><br>
		 Консультации проводятся по предварительной записи по тел.8-962-263-38-71, либо сообщению в ЭлЖур. <br>
 <b>Дополнительные сведения:</b><br>
		<ul style="list-style-type: disc">
			<li>грамота Министерства образования РФ; </li>
			<li>благодарственные письма Комитета по образованию администрации городского округа «Город Калининград»; </li>
			<li>лауреат и призер городских олимпиад по психологии; </li>
			<li>лауреат городских конкурсов «Поиск и творчество», «Вернадского»; </li>
			<li>призер всероссийского конкурса «Шаги в науку» по психологии; </li>
			<li>победитель всероссийского конкурса «Педсовет ХХI века» </li>
			<li>участник Международной Молодежной ассамблеи, 2016 г.; </li>
			<li>участник Педагогической ассамблеи «Стратегии профессионального успеха в образовании», 2016 г. </li>
		</ul>
	</div>
</div>
<div class="blog-masonry-item " id=" style=" position:="">
	<div class="post-title">
 <b>Костюкова Ольга Викторовна</b><br>
		 Педагог-психолог, детский-психолог <br>
 <b>Общий стаж работы по специальности:</b> 16 лет <br>
 <b>Квалификация:</b> высшая категория <br>
 <b>График индивидуальных консультаций для родителей:<br>
 </b>
		Консультации проводятся по предварительной записи в журнале Консультаций (находится у охраны), либо сообщению в ЭлЖур. <br>
 <b>Дополнительные сведения:</b><br>
		<ul style="list-style-type: disc">
			<li>тьютор XVI международной научно-практической конференции «Из эпохи Гутенберга в эпоху Интернета: каким быть образованию в XXI веке», 2016 г.; </li>
			<li>участник Педагогической ассамблеи «Стратегии профессионального успеха в образовании», 2016 г. </li>
		</ul>
	</div>
</div>
<div class="blog-masonry-item " id=" style=" position:="">
	<div class="post-title">
 <b>Токарева Марина Алексеевна</b><br>
		 Педагог-психолог, детский-психолог <br>
 <b>Квалификация:</b> высшая категория <br>
 <b>График индивидуальных консультаций для родителей:<br>
 </b>
		Консультации проводятся по предварительной записи в журнале Консультаций (находится у охраны), либо сообщению в ЭлЖур. <br>
	</div>
</div>
<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>