<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Итоговое сочинение (изложение)");
?><img width="633" src="/students/ege-2021/sochinenie-izlozhenie/итоговое%20сочинение_логотип.png" height="292" align="right">
<p>
	 Итоговое сочинение (изложение) как допуск к ЕГЭ выпускников образовательных организаций, реализующих программы среднего общего образования, впервые введено в 2014-2015 учебном году во исполнение поручения Президента Российской Федерации с целью выявления у обучающихся умения мыслить, анализировать и доказывать свою позицию с опорой на самостоятельно выбранные произведения отечественной и мировой литературы.
</p>
<p>
	 Время написания – 3 часа 55 минут
</p>
<p>
	 Экзаменационный комплект включает 5 тем сочинений из закрытого перечня (по одной теме от каждого открытого тематического направления).
</p>
<p>
	 Сами темы сочинений станут известны выпускникам за 15 минут до начала экзамена. Результатом итогового сочинения (изложения) будет «зачет» или «незачет», однако к сдаче единого государственного экзамена и государственного выпускного экзамена допустят только выпускников, получивших «зачет».
</p>
<p>
	 Темы формируются по часовым поясам.
</p>
<p>
	 Сочинение оценивается по пяти критериям: соответствие теме, аргументация и привлечение литературного материала, композиция, качество письменной речи, грамотность.
</p>
<p>
	 Проверяют сочинения (изложения) Комиссии образовательных организаций или экспертные комиссии, созданные на муниципальном/региональном уровне.
</p>
<p>
 <a target="_blank" href="/students/ege-2021/sochinenie-izlozhenie/Приказ%20О%20порядке%20проведения%20итогового%20сочинения%20(изложения)%20.pdf"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ Министерства образования Калининградской области от 29.03.2021 г. № 277/1 "О порядке проведения итогового сочинения (изложения) на территории Калининградской области"</a>
</p>
 <section class="feature-selector">
<div class="container">
	<div class="row">
		<ul class="selector-tabs clearfix">
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b>Темы сочинений</b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm3">
			<h4> <b> Календарь и порядок сдачи </b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b>Участники итогового сочинения (изложения)</b></h4>
 </li>
			 <!--end of tab-->
			<li class="clearfix text-primary text-center col-md-3 col-sm-3">
			<h4> <b>Методические материалы</b></h4>
 </li>
		</ul>
	</div>
</div>

<div class="container">
	<ul class="selector-content">
		<li class="clearfix">
		<!--end of row-->
		<div class="row">
			<hr>
			<h5>Направления тем итогового сочинения на 2021-2022 учебный год</h5>
			<h6>1."Человек путешествующий: дорога в жизни человека"</h6>
			<p>	</p>
			<h6>2. "Цивилизация и технологии — спасение, вызов или трагедия?"</h6>
			<p>	</p>
			<h6>3. "Преступление и наказание — вечная тема"</h6>
			<p>	</p>
			<h6>4. " Книга (музыка, спектакль, фильм) — про меня"</h6>
			<p></p>
			<h6>5. "Кому на Руси жить хорошо? — вопрос гражданина "</h6>
			<p></p>
		</div>
		 <!--end of row--> </li>
		 <!--end of individual feature content-->
		<li class="clearfix">
		<hr>
		<p>
			 Основной срок: 1 декабря 2021 года     <br>
			 Дополнительные сроки: 2 февраля 2022 года и 4 мая 2022 года<br>
		</p>
		<h5>
		Вправе участвовать в дополнительные сроки: </h5>
		<p>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся, получившие «незачет»;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся, удаленные с итогового сочинения (изложения) за нарушение требований (в случае, если решение о включении процедуры удаления было принято на региональном уровне);<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся и другие категории участников итогового сочинения (изложения), не явившиеся на итоговое сочинение (изложение) по уважительным причинам (болезнь или иные обстоятельства), подтвержденным документально;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся и другие категории участников итогового сочинения (изложения), не завершившие написание итогового сочинения (изложения) по уважительным причинам (болезнь или иные обстоятельства), подтвержденным документально.<br>
		</p>
		<p>
			 Обучающиеся, получившие по итоговому сочинению (изложению) неудовлетворительный результат («незачет»), могут быть повторно допущены к участию в итоговом сочинении (изложении) в текущем учебном году, но не более двух раз и только в дополнительные сроки, установленные расписанием проведения итогового сочинения (изложения).
		</p>
		<h6>Проведение итогового сочинения (изложения)</h6>
		<p>
			 Итоговое сочинение (изложение) проводится в образовательных организациях, реализующих образовательные программы среднего общего образования, и (или) в местах проведения итогового сочинения (изложения), определенных регионом.
		</p>
		<p>
			 Итоговое сочинение (изложение) начинается в 10.00 по местному времени.
		</p>
		<h6>Ознакомление с результатами и срок действия </h6>
		<p>
			 С результатами итогового сочинения (изложения) участники могут ознакомиться в образовательных организациях или в местах регистрации на участие в итоговом сочинении (изложении). По решению региона ознакомление участников с результатами итогового сочинения (изложения) может быть организовано в информационно-телекоммуникационной сети «Интернет» в соответствии с требованиями законодательства Российской Федерации в области защиты персональных данных.
		</p>
		<p>
			 Итоговое сочинение (изложение) как допуск к ГИА – бессрочно.
		</p>
		<p>
			 Итоговое сочинение в случае представления его при приеме на обучение по программам бакалавриата и программам специалитета действительно в течение четырех лет, следующих за годом написания такого сочинения. Выпускники прошлых лет могут участвовать в написании итогового сочинения, в том числе при наличии у них итогового сочинения прошлых лет.
		</p>
		<p>
			 Выпускники прошлых лет, изъявившие желание повторно участвовать в написании итогового сочинения, вправе предоставить в образовательные организации высшего образования итоговое сочинение только текущего года, при этом итоговое сочинение прошлого года аннулируется.
		</p>
 </li>
		<li class="clearfix">
		<hr>
		<h6>Итоговое сочинение (изложение) проводится для обучающихся XI (XII) классов, в том числе для:</h6>
		<p>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Иностранных граждан, лиц без гражданства, в том числе соотечественников за рубежом, беженцев и вынужденных переселенцев, освоивших образовательные программы среднего общего образования в очной, очно-заочной или заочной формах, а также для лиц, освоивших образовательные программы среднего общего образования в форме семейного образования или самообразования;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Лиц, обучавшихся по не имеющей государственной аккредитации образовательной программе среднего общего образования, а также обучающихся, получающих среднее общее образование в рамках освоения образовательных программ среднего профессионального образования, в том числе образовательных программ среднего профессионального образования, интегрированных с образовательными программами основного общего и среднего общего образования (в случае прохождения ГИА экстерном в организации, осуществляющей образовательную деятельность по имеющей государственную аккредитацию образовательной программе среднего общего образования с последующим получением аттестата о среднем общем образовании);<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающихся по образовательным программам среднего общего образования в специальных учебно-воспитательных учреждениях закрытого типа, а также в учреждениях, исполняющих наказание в виде лишения свободы;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающихся с ограниченными возможностями здоровья, детей-инвалидов и инвалидов по образовательным программам среднего общего образования.<br>
		</p>
		<p>
		</p>
		<h6>Итоговое сочинение в целях использования его результатов при приеме в образовательные организации высшего образования по желанию также может проводиться для:</h6>
		<p>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Лиц, освоивших образовательные программы среднего общего образования в предыдущие годы и имеющих документ об образовании, подтверждающий получение среднего общего образования (или образовательные программы среднего (полного) общего образования - для лиц, получивших документ об образовании, подтверждающий получение среднего (полного) общего образования (до 1 сентября 2013 года);<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Граждан, имеющих среднее общее образование, полученное в иностранных образовательных организациях;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Лиц, обучающихся по образовательным программам среднего профессионального образования;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Лиц, получающих среднее общее образование в иностранных образовательных организациях;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Лиц, допущенных к ГИА в предыдущие годы, но не прошедших ГИА или получивших на ГИА неудовлетворительные результаты более чем по одному обязательному учебному предмету, либо получивших повторно неудовлетворительный результат по одному из этих предметов на ГИА в дополнительные сроки (далее - лица со справкой об обучении).<br>
		</p>
		<p>
		</p>
		<h6>Изложение вправе писать следующие категории лиц:</h6>
		<p>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся с ограниченными возможностями здоровья, дети-инвалиды и инвалиды;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся по образовательным программам среднего общего образования в специальных учебно-воспитательных учреждениях закрытого типа, а также в учреждениях, исполняющих наказание в виде лишения свободы;<br>
 <i class="fa fa-sign-out check" style="color: RoyalBlue"></i> Обучающиеся на дому, в образовательных организациях, в том числе санаторно-курортных, в которых проводятся необходимые лечебные, реабилитационные и оздоровительные мероприятия для нуждающихся в длительном лечении на основании заключения медицинской организации.<br>
		</p>
		<h6>Порядок подачи заявления на участие в итоговом сочинении (изложении)</h6>
		<p>
			 Для участия в итоговом сочинении (изложении) участники подают заявление и согласие на обработку персональных данных не позднее чем за две недели до начала проведения итогового сочинения (изложения).
		</p>
		<p>
			 Регистрация обучающихся для участия в итоговом сочинении (изложении) проводится на основании их заявлений в организациях, осуществляющих образовательную деятельность, в которых обучающиеся осваивают образовательные программы среднего общего образования.
		</p>
		<p>
			 Обучающиеся с ограниченными возможностями здоровья при подаче заявления на написание итогового сочинения (изложения) предъявляют копию рекомендаций психолого-медико-педагогической комиссии, а обучающиеся дети-инвалиды и инвалиды - оригинал или заверенную в установленном порядке копию справки, подтверждающей факт установления инвалидности, выданной федеральным государственным учреждением медико-социальной экспертизы.
		</p>
		<p>
			 Регистрация лиц для участия по их желанию в итоговом сочинении проводится в местах, определяемых регионом.
		</p>
		<p>
			 Регистрация лиц со справкой об обучении для участия по их желанию в итоговом сочинении проводится в организациях, осуществляющих образовательную деятельность, в которых указанные лица восстанавливаются на срок, необходимый для прохождения ГИА. При подаче заявления такие лица предъявляют справку об обучении по образцу, самостоятельно устанавливаемому организацией, осуществляющей образовательную деятельность.
		</p>
		<p>
			 Лица, участвующие в сочинении по желанию, самостоятельно выбирают дату участия в итоговом сочинении из числа установленных расписанием проведения итогового сочинения (изложения). Выбранную дату участия в итоговом сочинении такие лица указывают в заявлении.
		</p>
		<p>
			 Выпускники прошлых лет при подаче заявления на прохождение итогового сочинения предъявляют оригиналы документов об образовании. Оригинал иностранного документа об образовании предъявляется с заверенным в установленном порядке переводом с иностранного языка. Указанное заявление подается лично или их родителями (законными представителями) на основании документа, удостоверяющего их личность, или уполномоченными лицами на основании документа, удостоверяющего их личность, и оформленной в установленном порядке доверенности.
		</p>
 </li>
		 <!--end of individual feature content-->
		<li class="clearfix">
		<hr>
		<h6>Методические материалы по проведению итогового сочинения (изложения) 2020-2021 учебного года</h6>
		<p style="text-align: justify;">
 <i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i><a href="http://doc.fipi.ru/itogovoe-sochinenie/1-metodrek-itog-soch-2020-21.pdf" target="_blank"> <b> Методические рекомендации по организации и проведению итогового сочинения (изложения)</b></a> <br>
 <i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i><a href="http://doc.fipi.ru/itogovoe-sochinenie/2-pravila-zapoln-blankov%202020-21.pdf" target="_blank"><b> Правила заполнения бланков итогового сочинения (изложения)</b></a> <br>
 <i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i><a href="http://doc.fipi.ru/itogovoe-sochinenie/Metod_rek_podgotovka_sochinenie.rtf" target="_blank"><b> Методические рекомендации по подготовке к итоговому сочинению (изложению) для участников итогового сочинения (изложения)</b></a> <br>
		</p>
		<h6>Методические материалы в помощь выпускникам и учителям:</h6>
		<p style="text-align: justify;">
 <i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> <a href="http://doc.fipi.ru/itogovoe-sochinenie/mr_podgotovka_k_itog.soch.rtf" target="_blank"><b> Методические рекомендации по подготовке к итоговому сочинению</b></a><br>
 <i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> <a href="http://doc.fipi.ru/itogovoe-sochinenie/mr_podgotovka_k_itog.izlozh.rtf" target="_blank"><b> Методические рекомендации по подготовке к итоговому изложению</b></a><br>
 <i class="fa fa-file-word-o fa-lg" aria-hidden="true"></i> <a href="http://doc.fipi.ru/itogovoe-sochinenie/Sbornik%20_it_izl.doc" target="_blank"><b> Сборник текстов для подготовки к итоговому изложению</b></a> <br>
		</p>
 </li>
		 <!--end of individual feature content-->
	</ul>
</div>
 </section> <br>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/students/ege-2021/sochinenie-izlozhenie/Слайд 6.PNG"><img width="22%" src="/students/ege-2021/sochinenie-izlozhenie/Слайд 6.PNG"></a> <a rel="lightbox[roadtrip]" href="/students/ege-2021/sochinenie-izlozhenie/Слайд 7.PNG"><img width="22%" src="/students/ege-2021/sochinenie-izlozhenie/Слайд 7.PNG"></a> <a rel="lightbox[roadtrip]" href="/students/ege-2021/sochinenie-izlozhenie/Слайд 8.PNG"><img width="22%" src="/students/ege-2021/sochinenie-izlozhenie/Слайд 8.PNG"> </a>
</p>
 <a rel="lightbox[roadtrip]" href="/students/ege-2021/sochinenie-izlozhenie/Слайд 8.PNG"> </a>
<p style="text-align: center;">
 <a rel="lightbox[roadtrip]" href="/students/ege-2021/sochinenie-izlozhenie/Слайд 8.PNG"> </a> <a rel="lightbox[roadtrip]" href="/students/ege-2021/sochinenie-izlozhenie/Слайд 9.PNG"><img width="22%" src="/students/ege-2021/sochinenie-izlozhenie/Слайд 9.PNG"></a> <a rel="lightbox[roadtrip]" href="/students/ege-2021/sochinenie-izlozhenie/Слайд 10.PNG"><img width="22%" src="/students/ege-2021/sochinenie-izlozhenie/Слайд 10.PNG"></a> <a rel="lightbox[roadtrip]" href="/students/ege-2021/sochinenie-izlozhenie/Слайд 11.PNG"><img width="22%" src="/students/ege-2021/sochinenie-izlozhenie/Слайд 11.PNG"> </a>
</p>
 <a rel="lightbox[roadtrip]" href="/students/ege-2021/sochinenie-izlozhenie/Слайд 11.PNG"> </a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>