<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("description", "Прием заявлений в 1 класс муниципального автономного общеобразовательного учреждения города Калининграда гимназии №40 имени Ю.А. Гагарина");
$APPLICATION->SetTitle("Прием в 1-й класс");
?><p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ОБЪЯВЛЕНИЕ</b></span>
</p>
<h2 style="text-align: center;"><b>Уважаемые родители будущих первоклассников 2023-2024 учебного года!</b></h2>
<p style="text-align: justify; font-size: 18px;">
	 Приглашаем вас на организационное собрание 25 марта в 10:00 в ККЗ «Галактика» гимназии №40.
</p>
<p style="text-align: right;">
 <i>С уважением, администрация гимназии</i>
</p>
 <!--
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ОБЪЯВЛЕНИЕ</b></span>
</p>
<h3 align="center">Уважаемые родители будущих первоклассников 2022-2023 учебного года!</h3>
<p style="text-align: justify;">
	 Распределение зачисленных в соответствии с <a href="/incoming/1_class_incoming/Приказ 334-о.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> приказом № 334-о от 04.07.2022г. "О зачислении граждан в 1-е классы на 2022-2023 уч.г."</a><img src="/Gym40_information/documents/icon_pod.png" align="" style="width: 2%;" title="Документ подписан электронной подписью Дата и время подписания: 04.07.2022 14:10:58 Документ подписал: директор Мишуровская Т.П. Сформированный уникальный программный ключ: 01d703aaacece950000000c900060002"> первоклассников по классам состоится 19-23 августа 2022г. <br>
	 В период с 24-27августа 2022г. классные руководители пригласят на организационные собрания по классам. С информацией о <a href="/incoming/1_class_incoming/gimn-odezhda/" target="_blank">форме</a> и <a href="/incoming/1_class_incoming/uchebnye-prinadlezhnosti/" target="_blank">учебных принадлежностях</a> будущих первоклассников можно ознакомиться в соответствующих разделах.<br>
 <br>
	 Вакантные места для приёма в 1 класс отсутствуют.
</p>--> <!-- 
<h3 align="center">Вниманию родителей будущих первоклассников 2022-2023 учебного года!</h3>
<p style="text-align: justify;">
	 С <b>01.04.2022 с 10:00 по 30.06.2022</b> приём заявлений на Едином портале государственных и муниципальных услуг от граждан, чьи дети зарегистрированы по месту регистрации (пребывания) на территории, закреплённой за Гимназией.
</p>
<p style="text-align: justify;">
 <i class="fa fa-external-link" aria-hidden="true" style="color: RoyalBlue"></i><a href="https://www.gosuslugi.ru/600368/1/form" target="_blank"> <b>ПОДАТЬ ЗАЯВЛЕНИЕ</b></a>
</p>
<p style="text-align: justify;">
	 Комиссия по приёму документов в 1 классы начинает работать с 4 апреля 2022г. (10.00-13.00).
</p>
<p style="text-align: center;">
	 С <b>7 апреля по 30 июня</b> устанавливается следующий график работы комиссии:
</p>
<p style="text-align: center;">
 <b>Понедельник-пятница: 10.00-12.00 и с 14.00-16.00<br>
 </b>
</p>
<p style="text-align: justify;">
 <b>При посещении гимназии и взаимодействии с уполномоченными должностными лицами родители (законные представители) ребёнка предъявляют оригиналы и копии следующих документов:</b><br>
	 1. документ, удостоверяющий личность родителя;<br>
	 2. свидетельство о рождении ребёнка;<br>
	 3. свидетельство о регистрации ребёнка по месту жительства или о регистрации ребёнка по месту пребывания на закрепленной территории; <br>
	 4. справка с места работы родителя (при наличии права внеочередного или первоочередного приёма на обучение ребёнка);<br>
	 5. СНИЛС ребёнка (оригинал и копия);<br>
	 6. заключение ПМПК (при наличии);<br>
	 7. документы, подтверждающие, что поступающий проживает в одной семье и имеет общее место жительства со своими братьями/сёстрами, которые уже обучаются в Гимназии (в случае использования права преимущественного приёма на обучение по программам начального общего образования);<br>
	 8. карта формы №26/у-2000 (по мере готовности, но не позднее 05 сентября текущего календарного года);
</p>
<p style="text-align: justify;">
	 Приём документов будет осуществляться по приглашению (уведомлению через портал Госуслуги) в соответствии с временем и датой, указанными в приглашении.
</p>
<p style="text-align: justify;">
 <b>Телефоны горячей линии:</b> 721-680 (доб. 127), 721-687
</p>


-->
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>ЗАКРЕПЛЁННАЯ ТЕРРИТОРИЯ</b></span>
</p>
<p style="text-align: justify;">
	 В соответствии с Постановлением администрации городского округа "Город Калининград" № 105 от 01 марта 2022 г. территория, закреплённая за МАОУ гимназия № 40 им. Ю.А. Гагарина:
</p>
<p style="text-align: justify;">
	 улицы: <b>Ю. Маточкина, Согласия (нечетная сторона: 1-33), В. Фермора, ген. Челнокова (34-52), Гайдара (94,96)</b>.
</p>
<p style="text-align: justify;">
	 Количество комплектуемых первых классов на 2023-2024 учебный год: 8 классов. Количество обучающихся 200 человек.
</p>
<p style="text-align: justify; border-bottom: 2px solid black;">
 <span style="font-family: Verdana; font-size: 10pt;"><b>НОРМАТИВНО-ПРАВОВАЯ ДОКУМЕНТАЦИЯ</b></span>
</p>
<p style="text-align: justify;">
 <a href="/incoming/1_class_incoming/Приказ Минпросвещения РФ от 02.09.2020 N 458.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ Минпросвещения РФ от 02.09.2020 N 458 "Об утверждении порядка приёма на обучение по образовательным программам начального общего, основного общего и среднего общего образования"</a><br>
 <a href="/incoming/1_class_incoming/Правила приёма в 1 класс на 2022-2023.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ №114-о от 05.03.2022г. "Правила приёма в 1-е классы муниципального автономного общеобразовательного учреждения города Калининграда гимназию №40 имени Ю.А.Гагарина"</a><br>
 <a href="/incoming/1_class_incoming/Приказ 947-1 от 26.08.16.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ Министерства образования Калининградской области от 26.08.2016 № 947/1 «Об утверждении типового регламента Министерства образования Калининградской области по предоставлению государственной и муниципальной услуги «Зачисление в государственные и муниципальные общеобразовательные организации Калининградской области»</a><br>
 <a href="/incoming/1_class_incoming/приказ 273-1 от 26.03.2021 Новый регламент МО КО.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ Министерства образования Калининградской области от 26.03.2021 № 273/1 «О внесении изменения в приказ Министерства образования Калининградской области от 26.08.2016 №947/1»</a><br>
 <a href="/incoming/1_class_incoming/115-о.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ №115-о от 05.03.2022г. "Об организации приёма граждан в 1-е классы муниципального автономного общеобразовательного учреждения города Калининграда гимназию №40 имени Ю.А.Гагарина на 2022-2023 учебный год"</a><br>
 <a href="/incoming/1_class_incoming/Постановление № 105 от 01.03.2022.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Постановление комитета по образованию от 01.03.2022 г. № 105 «О закреплении муниципальных образовательных учреждений, реализующих основные общеобразовательные программы, за территориями городского округа «Город Калининград» в 2022 году</a><br>
 <a href="/incoming/1_class_incoming/Приказ КПО № ПД-КпО-221 прием в 1-ые классы в 2022 году.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ № ПД-КпО-221 от 04.03.2022г. Комитета по образованию "Об организации приема обучающихся в муниципальные образовательные учреждения Городского округа "Город Калининград" в 2022 году"</a><br>
 <a href="/incoming/1_class_incoming/140-о-22.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Приказ № 140-о от 17.03.2022г. "О создании комиссии по приёму документов граждан в 1-е классы на 2022-2023 учебный год"</a><br>
 <a href="/incoming/1_class_incoming/СОБРАНИЕ 26.03.2022.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Организационное собрание для родителей 26.03.2022</a><br>
 <a href="/incoming/1_class_incoming/Бланк-Заявление о приёме в 1 кл 2021.pdf" target="_blank"><i class="fa fa-file-pdf-o fa-lg text-pdf" aria-hidden="true"></i> Бланк заявления о приёме в 1 класс</a><br>
</p>
<p style="text-align: justify;">
 <i class="fa fa-info-circle fa-lg" aria-hidden="true"></i><a href="https://www.klgd.ru/activity/education/priem/" target="_blank"> Информация о приёме в первый класс общеобразовательных учреждений сайта Комитета по образованию администрации городского округа "Город Калининград"</a><br>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>