<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Кафедра \"МИФ\"");
?><style>
      p { text-indent: 30px; text-align:justify;}
    </style> <img width="453" src="/Gym40_information/kafedry/kafedra-mif/documents/Scroll.png" height="130" align="right" hsapce="5"> <img width="240" src="/Gym40_information/kafedry/kafedra-mif/documents/Эмблема3.png" height="240" align="left" hsapce="5"><br>
<h5>Кафедра МИФ:</h5>
<p>
	 команда единомышленников, активных, креативных и лёгких на подъём, которых не страшат инновации и повышенная ответственность за результаты обучения в соответствии с Федеральными образовательными стандартами.
</p>
<h5>Цель кафедры:</h5>
<p>
	 повышение качества физико-математического образования и информационно-коммуникативной компетенции обучающихся на основе повышения уровня профессионализма учителей.
</p>
<h5>Задачи кафедры:</h5>
 <img width="500" src="/Gym40_information/kafedry/kafedra-mif/documents/Задачи.png" height="353" align="left" hspace="5" vspace="5"></a>
<h5>Педагоги кафедры: </h5>
<p>
	 профессионалы высокого уровня: 65% имеют первую и высшую квалификационную категорию, щедро делятся своим опытом на гимназическом, региональном и федеральном уровне. Для обучения (очного и дистанционного) учителей г. Калининграда и Калининградской области проводятся семинары-тренинги, мастер-классы, выставки инновационного оборудования, осуществляется тьюторская поддержка учителей, руководящих исследованиями учащихся. Учителя кафедры активно взаимодействуют с ведущими ВУЗами страны в рамках программ повышения квалификации, привлекают обучающихся к участию в вузовских олимпиадах, к заочному и дистанционному обучению на курсах, к реализации программ партнёрского взаимодействия.
</p>
 <a target="_blank" href="/Gym40_information/kafedry/kafedra-mif/documents/ссылка1.Педагоги кафедры МИФ в системе повышения квалификации учителей.pdf">Педагоги кафедры МИФ в системе повышения квалификации учителей</a> <img width="541" src="/Gym40_information/kafedry/kafedra-mif/documents/Принципы.png" height="500" hspace="5" vspace="5" align="right"> <br>
 <br>
 <br>
 <br>
<p>
	 Педагоги кафедры МИФ - активные участники инновационной деятельности гимназии. В рамках регионального проекта «Реализация концепции развития математического образования в Калининградской области» в гимназии создана базовая <a target="_blank" href="http://gym40.ru/teachers/fizmat-obrazovanie/">площадка физико-математического образования</a>.
</p>
<p>
	 В современных условиях деятельности гимназии осуществляется формирование классов физико-математического профиля из собственных учащихся, мотивированных на изучение физики, математики, информатики. Раннюю профилизацию обеспечивает работа межпредметных модулей естественно-научного направления для учащихся 5-6 классов, что помогает учащимся сделать осознанный выбор профиля, а учителям - организовать предпрофильную подготовку для потенциальных учеников физмат классов. В гимназии в достаточном количестве имеются наборы для проектной деятельности обучающихся в соответствии с требованием ФГОС ООО. Педагоги и учащиеся вовлечены в проектную деятельность. Осуществляются творческие проекты, интернет проекты, клубные проекты, на фоне всестороннего межпредметного взаимодействия со всеми кафедрами и социальными партнёрами гимназии.
</p>
 <img width="656" src="/Gym40_information/kafedry/kafedra-mif/documents/Диаграмма.png" height="500" align="left" hspace="5" vspace="5"></a>
<p>
	 Закуплено и всесторонне используется инновационное оборудование, которое позволяет организовать работу на различном уровне, в том числе разновозрастных проектных групп, смешанных групп; осуществлять проекты физико-математического профиля, межпредметные проекты и модули, индивидуальную исследовательскую и проектную деятельность обучающихся. Ежегодно кафедра осуществляет масштабные гимназические проекты.
</p>
 <a target="_blank" href="http://gym40.ru/teachers/fizmat-obrazovanie/Концепция%20оснащения%20кабинетов%20физики%20МАОУ%20гимназии.pdf">Концепция оснащения кабинетов физики гимназии № 40</a><br>
 <a href="http://gym40.ru/teachers/fizmat-obrazovanie/%D0%A4%D0%B8%D0%B7-%D1%82%D0%B5%D1%85-%D1%86%D0%B5%D0%BD%D1%82%D1%80-%D0%9E%D0%B1%D0%BE%D1%80%D1%83%D0%B4%D0%BE%D0%B2%D0%B0%D0%BD%D0%B8%D0%B5.pdf" target="_blank" title="Ссылка: /teachers/fizmat-obrazovanie/Физ-тех-центр-Оборудование.pdf">Физико-технический центр. Оборудование</a><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>