<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Профилактика кори");
?><img src="/parents/profilaktika%20kori/Корь.png" align="right">
<p>
	 Корь — острое тяжелое инфекционное заболевание, характеризующееся общей интоксикацией, катаральным поражением верхних дыхательных путей, поэтапным высыпанием пятнисто-папулезной сыпи. <br>
</p>
<p>
	 Возбудитель — РНК-содержащий вирус, передающийся воздушно-капельным путем при кашле, чихании, плаче, а также при обычном разговоре. Отличительной особенностью кори является возможность распространения возбудителя инфекции на значительное (десятки метров) расстояние. Кроме того, вирус обладает способностью быстро распространяться не только по горизонтальной поверхности, но и по вертикальной. Именно таким способом по вентиляционным шахтам и лестничным пролетам распространяется корь в многоэтажных зданиях. <br>
</p>
<p>
	 Источник инфекции — больные клинически выраженными формами инфекции, возникающими, как правило, у непривитых лиц, и больные стертыми формами. <br>
</p>
<p>
	 Восприимчивость к кори практически 100%. Это касается как детского населения, так и взрослого. После перенесенного когда-либо заболевания сохраняется напряженный иммунитет на протяжении всей человеческой жизни.
</p>
<h3>Признаки заболевания</h3>
<p>
	 Типичная манифестная форма характеризуется совокупностью следующих проявлений: <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Температура 38 °С и выше;<br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Кашель или насморк;<br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Конъюктивит;<br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Общая интоксикация;<br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> С 4-го и 5-го дня поэтапное высыпание пятнисто-папулезной сливной сыпи (в 1-й день - лицо, шея; на 2-й день - туловище; на 3-й день -ноги, руки); Входными воротами для вируса являются дыхательные пути и, возможно, конъюктива глаза.
</p>
<p>
	 Различают 4 периода течения заболевания: <br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Инкубационный (длительность составляет 8-21 день, в среднем 9-10 дней);<br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Катаральный (3-4 дня);<br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Высыпания (3-4 дня);<br>
 <i class="fa fa-sign-out check" style="color: SteelBlue"></i> Выздоровление. Больной корью заразен последние 1-2 дня инкубационного периода, 3-4 дня катарального периода и сохраняет некоторую опасность 3-4 дня высыпания. Таким образом, общая заразительность больного составляет 8-10 дней.
</p>
<h3>Профилактика кори у детей - это прививки!</h3>
<p>
	 Согласно прививочному календарю противокоревая вакцина вводится в 12-15 месяцев в том случае, если ребенок ранее не болел корью. Повторную прививку (ревакцинацию) детям делают в возрасте 6 лет перед предполагаемым поступлением ребенка в школу.
</p>
<p>
	 Экстренная профилактика кори проводится в условиях наличия больного коревой инфекцией в первые 72 часа. Экстренные профилактические мероприятия предполагают использование либо коревой вакцины, либо противокоревого иммуноглобулина.
</p>
<p>
	 Живая коревая вакцина вводится взрослым и детям, у которых отсутствуют данные о проведенной плановой вакцинации. Вводится одна доза коревой вакцины в как можно ранние сроки после произошедшего контакта с больным этим инфекционным заболеванием.
</p>
<p>
	 Детям с абсолютными противопоказаниями к прививкам не может быть введена коревая вакцина, поэтому применяется противокоревой иммуноглобулин.
</p>
<h3>При возникновении подозрения на корь нужно обратиться за помощью к врачу, так она опасна своими осложнениями. </h3><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>