<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Руководители");
?><p>
 <a href="/about/history/70letie_obr_ko/foto/7Зотов.jpg" target="_blank"><img width="108" src="/about/history/70letie_obr_ko/foto/7Зотов.jpg" hspace="7" height="159" align="left"></a>
</p>
<p style="text-align: justify;">
 <b>Зотов Иван Георгиевич</b><br>
 (с 1960 по 1961 гг.)&nbsp; </span>
</p>
<p style="text-align: justify;">
 Назначен директором с 1 сентября 1960 года. Ранее работал на рыболовецких судах. Морская профессия для него оказалась более привлекательной, и через год он вновь вернулся в море. Но, &nbsp;даже находясь в дальних плаваниях, не забывал о школе, присылал коллективу поздравительные телеграммы.
</p>
<p>
 <b><a href="/about/history/70letie_obr_ko/foto/9Чирковская.jpg" target="_blank"><img width="108" src="/about/history/70letie_obr_ko/foto/9Чирковская.jpg" hspace="7" height="152" align="left"></a></b>
</p>
<p style="text-align: justify;">
 <b>Чирковская Надежда Петровна</b><br>
 (с 1962 по 1973 гг.)
</p>
<p style="text-align: justify;">
Наибольших успехов школадостигла под руководством Чирковской Н. П. Она пользовалась уважением не только учителей, учеников и родителей, но и профессорско-преподавательского состава Калининградского университета. Была участником двадцать третьего съезда КПСС, где познакомилась с первым космонавтом Ю.А.Гагариным.
</p>
<p>
 <b><a href="/about/history/70letie_obr_ko/foto/10Никонова.jpg" target="_blank"><img width="108" src="/about/history/70letie_obr_ko/foto/10Никонова.jpg" height="147" hspace="7" align="left"></a></b>
</p>
<p style="text-align: justify;">
 <b>Никонова Клавдия Терентьевна</b><br>
(с 1973 по 1982 гг.)
</p>
<p style="text-align: justify;">
Была очень исполнительным и требовательным руководителем, при поддержке Клавдии Терентьевны в школе вели активную деятельность профсоюзный комитет, партийный комитет и ученическое самоуправление.
</p>
<p style="text-align: justify;">
<b><a href="/about/history/70letie_obr_ko/foto/11Суслова.jpg" target="_blank"><img width="108" src="/about/history/70letie_obr_ko/foto/11Суслова.jpg" height="122" hspace="7" align="left"></a>Суслова Ева Николаевна</b><br>
(с 1982 по 1993 гг.)
</p>
<p style="text-align: justify;">
Была одной из самых молодых, красивых и интеллигентных директоров школ города Калининграда, талантливым учителем математики. Ева Николаевна руководила первыми инновационными проектами школы: при ней были создана программа развития, формирование разноуровневых классов профильной направленности.
</p>
<p style="text-align: justify;">
<b><a href="/about/history/70letie_obr_ko/foto/12Мишуровская.JPG" target="_blank"><img width="108" src="/about/history/70letie_obr_ko/foto/12Мишуровская.JPG" hspace="7" height="142" align="left"></a>Мишуровская Татьяна Павловна</b><br>
(с 1993 гг.)
</p>
<p style="text-align: justify;">
Заслуженный учитель России, кандидат педагогических наук. Инициатор и руководитель инновационных образовательных проектов, которые сделали гимназию № 40 одним из самых ярких учреждений Калининградской области, дважды победителем конкурса инновационных школ Российской Федерации, лауреатом конкурса "Топ 500 лучших школ Российской Федерации", многократным победителем региональных конкурсов, проектов и программ. 
</p>
<p style="text-align: justify;">
Вместе с коллективом учителей прошла путь от школы № 40, в которой обучались 600 учащихся, к гимназии № 40 имени Ю.А. Гагарина, учащимися которой называют себя 2300 гимназистов.
</p>
<p style="text-align: justify;">
Соруководитель общественной кафедры "Образование и дипломатия", научный консультант "Школы юного дипломата", организатор международных образовательных проектов, сделавших гимназию надёжным партнёром школ и общественных организаций в Великобритании, Германии, Дании, Латвии, Литве, Польше, Франции, Швейцарии.
</p>
<p style="text-align: justify;">
Спортсменка, занимается марафонским бегом.
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>