<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("tags", "2014-2015");
$APPLICATION->SetTitle("Урок дипломатии в Генеральном Консульстве ФРГ в Калининграде");
?> <img width="350" src="/teachers/SHUD/urok-diplomatii/dipl.jpg" height="263" hspace="5" align="left">Незадолго до рождественских каникул учащиеся 10-х классов гимназии были приглашены в Генеральное Консульство ФРГ в Калининграде на &nbsp;урок дипломатии, который провел сам господин Р.Ф. Краузе. Кто такой посол и его функции, чем отличается работа консула от работы дипломата, технические вопросы назначения дипломатов и консулов на должность – эти и не только эти вопросы были обсуждены во время встречи. Живой обмен мнениями состоялся по вопросу значимости так называемой «народной дипломатии», роли учащейся молодежи в диалоге культур.&nbsp;<br>
 <br>
 В беседе директора гимназии Т.П. Мишуровской и господина Р.Ф. &nbsp;Краузе был сделан особый акцент на важность встреч с учащимися Школы юного дипломата и обсуждена договоренность о продолжении сотрудничества &nbsp;с гимназистами.<br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>